Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: Organizing your addressbook is a lot like organizing your mail. You can have folders and searches the same way you can with mail, but the addressbook does not allow Virtual Folders. It does, however, allow each card to fall under several categories, and allow you to create your own categories. To learn about categories, read <xref linkend="usage-contact-organize-group-category"/>.
es: La organización de la libreta de direcciones se asemeja mucho a la de sus mensajes. Puede utilizar carpetas y búsquedas como hace con los mensajes, pero la libreta de direcciones no admite carpetas virtuales. Sin embargo, sí permite clasificar cada tarjeta mediante numerosos criterios, así como crear criterios personales. Acerca de las categorías, consulte <xref linkend="usage-contact-organize-group-category"/>.

source: Getting Organized with Folders
es: Organización básica de carpetas

source: <application>Ximian Evolution</application> keeps mail, as well as address cards and calendars, in folders. You start out with a few mail folders, such as <guilabel>Inbox</guilabel>, <guilabel>Outbox</guilabel>, and <guilabel>Drafts</guilabel>, but you can create as many as you like. Create new folders by selecting <guisubmenu>New</guisubmenu> and then <guimenuitem>Folder</guimenuitem> from the <guimenu>File</guimenu> menu. <application>Ximian Evolution</application> will as you for the name and the type of the folder, and will provide you with a folder tree so you can pick where it goes.
es: <application>Ximian Evolution</application> utiliza carpetas para conservar los mensajes de correo, así como las tarjetas de direcciones y los calendarios. El programa le ofrece al principio unas pocas carpetas, como <guilabel>Entrada</guilabel>, <guilabel>Salida</guilabel> y <guilabel>Borradores</guilabel>, pero puede crear tantas otras como desee. Para crear carpetas nuevas, en el menú <guisubmenu>Archivo</guisubmenu>, seleccione <guimenuitem>Nuevo</guimenuitem> y a continuación <guimenu>Carpeta</guimenu>. <application>Ximian Evolution</application> le solicita el nombre y el tipo de carpeta, y le presenta un árbol de los directorios donde puede elegir la ubicación de la nueva carpeta.

source: When you click <guibutton>OK</guibutton>, your new folder will appear in the <interface>folder view</interface>. You can then put messages in it by dragging and dropping them, or by using the <guibutton>Move</guibutton> button in the toolbar. If you want to move several messages at once, click on the ones you want to move while holding down the <keycap>Ctrl</keycap> key, or use <keycap>Shift</keycap> to select a range of messages. If you create a filter with the <interface>filter assistant</interface>, you can have mail filed automatically.
es: Cuando hace clic en <guibutton>Aceptar</guibutton>, su nueva carpeta aparece en la <interface>vista de carpetas</interface>. A continuación, puede arrastrar y colocar mensajes o hacer clic en el icono <guibutton>Mover</guibutton> de la barra de herramientas. Si desea mover varios mensajes a la vez, para seleccionarlos haga clic en cada uno con la tecla <keycap>Ctrl</keycap> presionada, o utilice la tecla <keycap>Mayús</keycap> para selecciona un grupo de mensajes contiguos. Si crea un filtro con el <interface>Asistente de filtros</interface>, sus mensajes quedan ordenados automáticamente.

source: Account Management
es: Gestión de la cuenta

source: Apply filters to new messages in Inbox on this server: Check this box to filter messages in this account.
es: Aplicar los filtros a los mensajes nuevos en.la bandeja de entrada para este servidor. Active esta casilla para filtrar los mensajes de esta cuenta.

source: Checking for New Mail: If you would like to check for new mail automatically, click the checkbox and enter an interval in minutes.
es: Comprobación de correo nuevo: para comprobar automáticamente la presencia de correo nuevo, active la casilla y especifique un intervalo en minutos.

source: Enter a name that you will use to remember this account. "Exchange Account" is a good suggestion. Note that you cannot have two accounts with the same name. If you'd like to make this your default account for sending email, check the <guilabel>Make this my default account</guilabel> box.
es: Escriba un nombre que le servirá para recordar esta cuenta: «Cuenta Exchange» es una buena sugerencia. Observe que no puede tener dos cuentas con el mismo nombre. Si desea hacer de ella su cuenta predeterminada para el envío de correo, active la casilla <guilabel>determinada</guilabel>.

source: Enter the name of your Exchange email server, and the user name you would use to log in to a Windows workstation in your organization.
es: Escriba el nombre del servidor Exchange y el nombre de usuario de inicio de sesión, en una estación de trabajo dentro de su organización.

source: Enter your name and email address. If you wish, you may add your organization and the location of your signature file. Only your name and email address are required.
es: Escriba su nombre y dirección de correo electrónico. Si lo desea, puede agregar su organización así como la ruta de su archivo de firma. Sólo son obligatorios su nombre y dirección de correo electrónico.

source: Exchange Server: There are two options here:
es: Servidor Exchange: aquí hay dos opciones posibles:

source: Exchange mailbox name: Enter your exchange mailbox name. The suggested value is probably correct.
es: Nombre del buzón Exchange: escriba el nombre de su buzón exchange; probablemente el valor sugerido sea correcto.

source: First, select <guilabel>Microsoft Exchange</guilabel> as your server type.
es: En primer lugar, seleccione <guilabel>Microsoft Exchange</guilabel> como tipo de servidor.

source: Global Address List/Active Directory: Enter the name of your global catalog server (directory server). This will allow you to use the Global Address List (GAL). Normally, Evolution will fetch a maximum of 500 responses to any query, but you may increase or decrease this number if you wish. A lower number decreases load on the server, and many servers will refuse to return more than 1000 results, no matter how many you ask for.
es: Global Address List/Active Directory: escriba el nombre de su servidor global de catálogos (el servidor de directorio). Será el que le permita usar la lista global de direcciones (en inglés GAL). En general Evolution se traerá un máximo de 500 respuestas de cualquier consulta, pero si lo desea puede aumentar o disminuir la cifra. Cuanto más bajo sea el número menor será la carga de trabajo del servidor y por otro lado muchos servidores sencillamente no entregan más de 1000 resultados sea cual sea la cantidad que pidió en su consulta.

source: If you wish, select the box labeled <guilabel>Use secure connection (SSL)</guilabel>, to take advantage of a more secure connection method. This may allow you to connect to the server from outside your firewall.
es: Si lo desea, active la casilla <guilabel>Usar conexiones seguras (SSL)</guilabel>, para reforzar la seguridad de su conexión. Esta opción le permite conectarse al servidor sin utilizar un cortafuegos.

source: If you would like Evolution to remember your password, check the box labeled <guilabel>Remember this password</guilabel>.
es: Si desea que <application>Evolution</application> recuerde su contraseña, active la casilla <guilabel>Recuerda esta contraseña</guilabel>.

source: In this step, you'll enter information about the way you check mail:
es: En esta etapa, especifique cómo desea comprobar su correo:

source: Outlook Web Access (OWA) Path: In most cases, the URL for Outlook Web Access is "http://server.company.com/exchange." If your system has a URL that does not end in "/exchange," enter the custom path here.
es: Ruta de acceso a Outlook Web Access (OWA): en muchos casos la URL de acceso a Outlook Web Access (OWA) es <quote>http://server.company.com/exchange</quote>. Si su sistema tiene una ruta que no es <quote>exchange</quote> active esta casilla e introduzca la ruta correcta.

source: Public Folder Server: Enter the name of your public folder server here.
es: Servidor de carpetas públicas: escriba el nombre de su servidor de carpetas públicas.

source: Receiving Mail, Step Two
es: Recepción de correo - Etapa dos

source: Select <guilabel>Microsoft Exchange</guilabel> as your email sending method. There is nothing else to do in this step.
es: Seleccione <guilabel>Microsoft Exchange</guilabel> como método de envío del correo. No es necesario hacer nada más en esta etapa.

source: Select the kind of authentication your network uses. You can click the <guibutton>Check for Supported Types</guibutton> button to see which kinds will work.
es: Elija el tipo de autenticación que se usa en su red: haga clic en <guilabel>Comprobar tipos soportados</guilabel> para ver cuál funciona.

source: The Global Catalog Server
es: El servidor Global de Catálogo

source: The Global Catalog server provides you with access access to the Global Address List, free/busy information, and folder delegation features. These may not work properly if you do not have a Global Catalog server.
es: El servidor global de catálogo provee acceso a la lista global de direcciones, a la información de disponibilidad y a las funciones de delegación de carpetas. Todo esto no funcionará bien del todo si no tiene un servidor global de catálogo.

source: There are a few additional options in this step:
es: Esta etapa incluye algunas opciones adicionales:

source: Groups of contacts
es: Grupos de contactos

source: <application>Evolution</application> offers two ways for you to organize your cards. The first way is to use folders; this works the same way mail folders do. For more flexibility, you can also mark contacts as elements of different categories. To better integrate with email tools, you can also create lists of contacts that you can send mail to as a single person.
es: <application>Evolution</application> dispone de dos métodos para organizar sus tarjetas. El primer método son las carpetas; su funcionamiento es similar al de las carpetas de mensajes. Para mayor flexibilidad, puede utilizar marcas para asociar los contactos con diferentes categorías. Además, para mejorar la integración con las herramientas de correo, es posible crear listas de contactos a cuya dirección puede escribir mensajes, como si se tratara de una persona individual.

source: Addressbook
es: Contactos

source: Working with Attachments and HTML Mail
es: Trabajar con adjuntos y correo HTML

source: Click once on the person's address card and you can edit the person's properties all in the same window.
es: Haga clic en la tarjeta de visita para modificar cualquiera de sus propiedades visibles.

source: Creating a New Contact:
es: Creación de un contacto nuevo:

source: Deleting a Contact:
es: Borrar un contacto:

source: Double-click on the contact's card and alter their details.
es: Haga doble clic en la tarjeta de visita para modificar todas las propiedades.

source: Edit a Contact:
es: Modificar un contacto:

source: Email a Contact:
es: Escribir a un contacto:

source: Here are shortcuts for the most frequent addressbook actions:
es: Los atajos para las acciones más frecuentes de los contactos son los siguientes:

source: If someone sends you an <glossterm linkend="attachment">attachment</glossterm>, a file attached to an email, <application>Evolution</application> will display the file at the bottom of the message to which it's attached. Text, including HTML formatting and embedded images, will appear as part of the message, rather than at the end of the message as an attachment.
es: Si recibe un mensaje de alguien con un fichero<glossterm linkend="attachment">adjunto</glossterm>. <application>Evolution</application> lo mostrará al pie del mensaje al cual está anexado. Lo que sea texto, incluido formateo HTML e imágenes empotradas, aparecerá como parte del mensaje, y no en en el pie del mismo como si fueran adjuntos.

source: Right click on a contact and click <guilabel>Delete</guilabel> or select a contact and press the <guibutton>Delete</guibutton> on the toolbar.
es: Pinche con el botón derecho sobre un contacto y elija <guilabel>Borrar</guilabel> o seleccione el contacto y pulse el botón de la <guibutton>papelera</guibutton>.en la barra de herramientas.

source: Right click on a contact and select <guilabel>Send message to contact</guilabel>.
es: Haga clic con el botón derecho y elija <guilabel>Enviar un mensaje al contacto</guilabel>.

source: You can edit a contact two ways:
es: Es posible modificar un contacto de dos maneras:

source: Subfolders in IMAP
es: Subcarpetas en IMAP

source: The INBOX folder on most IMAP servers cannot contain both subfolders and messages. When you create additional folders on your IMAP mail server, branch them from the root of the IMAP account's folder, tree, not from INBOX. If you create subfolders in your INBOX folder, you will lose the ability to read messages that exist in your INBOX until you move the folders out of the way.
es: El buzón de entrada de la mayoría de los servidores IMAP no puede contener a la vez subcarpetas y mensajes. Cuando crea carpetas adicionales en su servidor de correo IMAP, debe hacerlas partir de la raíz del árbol de carpetas de cuentas IMAP, y no desde el buzón de entrada. Si crea subcarpetas en el buzón de entrada, dejará de poder leer mensajes que existen en esta carpeta, hasta que las mueva hacia otro lugar.

source: Grouping with Folders
es: Agrupación en carpetas

source: Saving or Opening Attachments
es: Abriendo o guardando adjuntos

source: The simplest way to group address cards is to use folders. By default, cards start in the <guilabel>Contacts</guilabel> folder. If you've read <xref linkend="usage-mainwindow"/> then you already know that you can create a new folder by selecting <menuchoice> <guimenu>File</guimenu> <guisubmenu>New</guisubmenu> <guimenuitem>Folder</guimenuitem> </menuchoice> and that you can put new folders anywhere you like. Just like with mail, cards must be in a card folder, and no card can be in two places at once. If you want more flexibility, try <xref linkend="usage-contact-organize-group-category"/>.
es: Las carpetas son la forma más sencilla de agrupar tarjetas de direcciones. De forma predeterminada, las tarjetas se encuentran originalmente en la carpeta <guilabel>Contactos</guilabel>. Si se leyó <xref linkend="usage-mainwindow"/>, ya sabe cómo crear una carpeta nueva, con <menuchoice> <guimenu>Archivo</guimenu> <guisubmenu>Nuevo</guisubmenu> <guimenuitem>Carpeta</guimenuitem> </menuchoice>, y que puede ubicarlas donde prefiera. Como ocurre con los mensajes, las tarjetas pueden colocarse en una carpeta asociada, y la misma tarjeta no puede aparecer en dos lugares a la vez. Si desea mayor flexibilidad, consulte <xref linkend="usage-contact-organize-group-category"/>.

source: If you get an attachment with an email message, <application>Ximian Evolution</application> can help you save it or open it with the appropriate applications.
es: Si recibe un adjunto dentro de un mensaje de correo electrónica, <application>Ximian Evolution</application> le ayuda a guardarlo o a abrirlo con las aplicaciones adecuadas.

source: Replying to a Meeting Request
es: Respuesta a una solicitud de reunión

source: Meeting requests are sent as iCal attachments. To view or respond to one, click on the attachment icon and view it inline in the mail window. All the details are shown about the event including time and dates. Then you can choose how to reply to the invitation. Your choices are: <itemizedlist> <listitem> <para> <guilabel>Accept</guilabel> </para> </listitem> <listitem> <para> <guilabel>Tentatively Accept</guilabel> </para> </listitem> <listitem> <para> <guilabel>Decline</guilabel> </para> </listitem> </itemizedlist> Click <guibutton>OK</guibutton> and an email will be sent to the organizer with your answer. The event will also be added to your calendar if you accept.
es: Las solicitudes de reunión se envían como adjuntos iCal. Para verlos dentro de la ventana de correo y responder, haga clic en el icono del anexo. Se mostrarán todos los detalles del evento incluyendo la hora y las fechas. A continuación, elija su respuesta a la invitación: <itemizedlist> <listitem> <para> <guilabel>Aceptar</guilabel> </para> </listitem> <listitem> <para> <guilabel>Aceptar provisionalmente</guilabel> </para> </listitem> <listitem> <para> <guilabel>Declinar</guilabel> </para> </listitem> </itemizedlist> Haga clic en <guibutton>Aceptar</guibutton> para enviar un mensaje al organizador con su respuesta. Si acepta, el evento se incluirá en su calendario.

source: Choose a location and name for the file.
es: Elija dónde quiere guardar el archivo y cómo nombrarlo.

source: Click the downward pointing arrow on the attachment icon and select <guimenuitem>Save to Disk</guimenuitem>.
es: Pinche en la flecha apuntando hacia abajo en el icono del adjunto y elija <guimenuitem>Guardar adjunto</guimenuitem>.

source: To save an attachment to disk:
es: Guardar un adjunto en el disco:

source: Searching for Messages
es: Búsqueda de mensajes

source: Most mail clients can search through your messages for you, but <application>Ximian Evolution</application> does it faster. You can search through just the message subjects, just the message body, or both body and subject.
es: La mayoría de los clientes de correo son capaces de realizar búsquedas en los mensajes, pero <application>Ximian Evolution</application> lo hace aún más rápido. Puede realizar búsquedas sólo en el asunto, sólo en el cuerpo del mensaje, o hacerlo en el asunto y el cuerpo a la vez.

source: To put a card into a folder, just drag it there from the folder view. Remember that contact cards can only go in contact folders, just like mail can only go in mail folders, and calendars in calendar folders.
es: Para colocar una tarjeta dentro de una carpeta, arrástrela desde la vista de carpetas. Recuerde que las tarjetas de contactos sólo pueden moverse a carpetas específicas de tarjetas, del mismo modo que las carpetas de mensajes sólo admiten mensajes, y las carpetas de calendarios, sólo calendarios.

source: To start searching, enter a word or phrase in the text area right below the toolbar, and choose a search type: <variablelist> <varlistentry> <term><guilabel>Body or subject contains</guilabel>:</term> <listitem> <para> This will search message subjects and the messages themselves for the word or phrase you've entered in the search field. </para> </listitem> </varlistentry> <varlistentry> <term> <guilabel>Body contains</guilabel>:</term> <listitem> <para> This will search only in message text, not the subject lines. </para> </listitem> </varlistentry> <varlistentry> <term><guilabel>Subject contains:</guilabel></term> <listitem> <para> This will show you messages where the search text is in the subject line. It will not search in the message body. </para> </listitem> </varlistentry> <varlistentry> <term><guilabel>Body does not contain:</guilabel></term> <listitem> <para> This finds every email message that does not have the search text in the message body. It will still show messages that have the search text in the subject line, if it is not also in the body. </para> </listitem> </varlistentry> <varlistentry> <term><guilabel>Subject does not contain:</guilabel></term> <listitem> <para> This finds every mail whose subject does not contain the search text. </para> </listitem> </varlistentry> </variablelist> When you've entered your search phrase, press <keycap>Enter</keycap>. <application>Ximian Evolution</application> will show your search results in the message list.
es: Para iniciar la búsqueda, escriba una palabra o una frase en el área de texto bajo la barra de herramientas, y seleccione un opción de búsqueda: <variablelist> <varlistentry> <term><guilabel>El cuerpo o el asunto contiene</guilabel>:</term> <listitem> <para> Esta opción busca en el asunto y en el cuerpo de los mensajes la palabra o frase especificada en el campo de búsqueda. </para> </listitem> </varlistentry> <varlistentry> <term> <guilabel>El cuerpo contiene</guilabel>:</term> <listitem> <para> La búsqueda se realiza únicamente en el texto del mensaje, no en el asunto. </para> </listitem> </varlistentry> <varlistentry> <term><guilabel>El asunto contiene:</guilabel></term> <listitem> <para> Esta opción mostrará los mensajes cuya línea asunto incluye el texto buscado. La búsqueda no se realiza en el cuerpo del mensaje. </para> </listitem> </varlistentry> <varlistentry> <term><guilabel>El cuerpo no contiene:</guilabel></term> <listitem> <para> Encuentra todos los mensajes que no incluyen el texto buscado en el cuerpo del mensaje. También mostrará los mensajes en los que el texto buscado aparece en la línea del asunto, cuando no en el cuerpo del mensaje. </para> </listitem> </varlistentry> <varlistentry> <term><guilabel>El asunto no contiene:</guilabel></term> <listitem> <para> Encuentra todos los mensajes cuyo asunto no contiene el texto buscado. </para> </listitem> </varlistentry> </variablelist> Tras escribir la frase buscada, presione <keycap>Intro</keycap>. <application>Ximian Evolution</application> le muestra los resultados de la búsqueda en la lista de mensajes.

source: Grouping with Categories
es: Agrupación por categorías

source: The other way to group cards is to mark them as belonging to different categories. That means that you can mark a card as being in several categories or no category at all. For example, I put my friend Matthew's card in the "Business" category, because he works with me, the "Friends" category, because he's also my friend, and the "Frequent" category, because I call him all the time and can never remember his phone number.
es: El otro método para agrupar tarjetas consiste en marcarlas como pertenecientes a diferentes categorías. Por tanto, puede asociar una tarjeta con numerosas categorías, o no asociarla. Por ejemplo, la tarjeta de mi amigo Mateo tiene asociadas las categorías «Trabajo», porque trabaja conmigo; «Amigos» porque también es un amigo mío; y «Frecuentes», porque siempre que le llamo, nunca recuerdo su número de teléfono.

source: Click the arrow next the attachment icon.
es: Pinche en la flecha junto el icono del adjunto.

source: Open the mail message with the attachment you want to read.
es: Abrir el mensaje de correo que contiene el adjunto que quiere leer.

source: Select the program you'd like to use. It will start up and open the document.
es: Elija el programa que quiere usar. Se abrirá y abrirá el documento.

source: To Open an Attachment in a Program:
es: Abrir un anexo en una aplicación:

source: Note, however, that if you add a meeting to your calendar, there are some limitations: only the organizer of a meeting can add participants in a meeting. Your only options, as a participant, are to accept the meeting, or decline it.
es: Existen sin embargo algunas limitaciones a la hora de agregar una reunión al calendario: el organizador de una reunión es el único que puede agregar participantes. Como asistente, sólo tendrá la opción de aceptar o declinar la invitación.

source: Once you have added the meeting to your calendar, you can make changes to your copy &mdash;change the description, mark yourself the organizer, invite more people, and so forth&mdash; but be aware that if the original organizer sends out another update, your changes may be overwritten.
es: Tras incluir una reunión a su calendario, puede hacer cambios en su copia &mdash;cambiar la descripción, marcarse usted mismo como el organizador, invitar a más personas, etc&mdash; pero tenga presente que si el autor original envía otra actualización sus cambios pueden ser sobreescritos.
