Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: The contact editor window has three tabs, <guilabel>General</guilabel>, for basic contact information, <guilabel>Details</guilabel>, for a more specific description of the person, and <guilabel>Collaboration</guilabel> for information about scheduling and working closely with them. In addition, it contains a <guimenu>File</guimenu> menu and an <guimenu>Actions</guimenu> menu. Under <guimenu>Actions</guimenu> you will find <guimenuitem>Forward Contact</guimenuitem>, which opens a new message with the card already attached, and <guimenuitem>Send Message to Contact</guimenuitem>, which will open a new message to the contact.
es: La ventana del editor de contactos cuenta con tres solapas, <guilabel>General</guilabel>, con la información esencial, <guilabel>Detalles</guilabel>, con una descripción más precisa de la persona y <guilabel>Colaboración</guilabel>, para la información de planificación y colaboración de la persona. Además, contiene un menú <guimenu>Archivo</guimenu> y otro <guimenu>Acciones</guimenu>, donde encontrará <guimenuitem>Reenviar contacto</guimenuitem>, que abre un mensaje nuevo con la tarjeta adjuntada y <guimenuitem>Enviar un mensaje al contacto</guimenuitem>, para abrir un mensaje nuevo dirigido al contacto.

source: Click <guibutton>Import</guibutton>
es: Haga clic en <guibutton>Importar</guibutton>

source: Click <guibutton>Next</guibutton> after reading the Welcome screen.
es: Haga clic en <guibutton>Siguiente</guibutton> tras leer la pantalla de bienvenida.

source: Click <menuchoice><guimenu>File</guimenu><guimenuitem>Import</guimenuitem></menuchoice>.
es: Haga clic en <menuchoice><guimenu>Archivo</guimenu><guimenuitem>Importar</guimenuitem></menuchoice>.

source: Find the file that you wish to import into <application>Evolution</application>.
es: Busque el archivo que quiere importar en <application>Evolution</application>.

source: Select <guibutton>Import a single file</guibutton>.
es: Seleccione <guibutton>Importar un único archivo</guibutton>.

source: To import your old email:
es: Para importar sus mensajes existentes:

source: Creating appointments
es: Creación de citas

source: To create a new appointment, select <menuchoice> <guimenu>File</guimenu> <guisubmenu>New</guisubmenu> <guimenuitem>Appointment</guimenuitem> </menuchoice> or click the <guibutton>New Appointment</guibutton> button on the left end of the toolbar. The <interface>New Appointment</interface> dialog will pop up with the menu bar, tool bar, and window full of choices for you.
es: Para crear una nueva cita elija <menuchoice> <guimenu>Archivo</guimenu> <guisubmenu>Nuevo</guisubmenu> <guimenuitem>Cita</guimenuitem> </menuchoice> o haga clic en <guibutton>Nueva cita</guibutton> en la izquierda de la barra de herramientas. Se abrirá el cuadro de diálogo <interface>Nueva cita</interface> con una barra de menú, otra de herramientas y una ventana con varias opciones.

source: Choosing a Printer
es: Selección de impresora

source: You can also choose a threaded message view. Select <menuchoice> <guimenu>View</guimenu> <guimenuitem>Threaded</guimenuitem> </menuchoice> to turn the threaded view on or off. When you select this option, <application>Evolution</application> groups the replies to a message with the original, so you can follow the thread of a conversation from one message to the next.
es: Puede elegir una vista de mensajes por conversaciones. Elija <menuchoice> <guimenu>Ver</guimenu> <guimenuitem>Lista de mensajes por conversaciones</guimenuitem> </menuchoice> para activarla o desactivarla. Cuando elije esta opción, <application>Evolution</application> agrupa las respuestas de un mensaje con el original, por lo que puede seguir el hilo de la conversación de un mensaje al siguiente.

source: The toolbar is relatively simple: <guilabel>Save and Close</guilabel>, <guilabel>Print</guilabel>, <guilabel>Close</guilabel>, and <guilabel>Delete</guilabel>.
es: La barra de herramientas es relativamente sencilla: <guilabel> Guardar Cerrar</guilabel>, <guilabel> Imprimir</guilabel>,<guilabel> Cerrar</guilabel> y <guilabel> Borrar</guilabel>.

source: If you don't need to enter more information than the date and time of the appointment, you just click in any blank space in the calendar and start typing. You can enter other information later with the appointment editor.
es: Si no tiene que añadir más información que la fecha y la hora de la cita, haga clic en cualquier lugar vacío del calendario y empiece a escribir. Posteriormente podrá introducir otra información con el editor de citas.

source: If you're printing a message that's more than one page, you'll have the option of choosing which pages to print. If you're printing a calendar entry, you can decide what range of dates to print. And, if you're printing contact cards, you can decide whether to print only the selected cards, or all of them.
es: Si desea imprimir un mensaje mayor de una página, puede elegir qué páginas quiere imprimir. Si se trata de una hoja del calendario puede decidir qué rango de fechas quiere imprimir. Y si va a imprimir tarjetas de visita, puede decidir imprimir sólo las elegidas o todas a la vez.

source: Shortcut
es: Atajo

source: The first time you run the program, it will create a directory called <filename>evolution</filename> in your home directory, where it will store all of its local data. Then, it will open a first-run assistant to help you set up mail accounts and import data from other applications.
es: La primera vez que los ejecute, el programa crea un directorio llamado <filename>evolution</filename> en su directorio de inicio de sesión, donde almacena toda su información local. Después se abrirá un asistente, sólo la primera vez, con el fin de ayudarle a configurar sus cuentas de correo, así como para importar datos de otras aplicaciones.

source: Configuring and Managing Ximian Evolution
es: Configuración y manejo de Ximian Evolution

source: <application>Ximian Evolution</application> is highly configurable. Usually, when developers say that, they mean that they didn't test it out thoroughly and have left it to other programmers to "configure" themselves a working system. In the case of <application>Ximian Evolution</application>, "configurable" means that, while you can expect the program to work perfectly well with the default settings, it's also easy to alter its behavior in a wide variety of ways, so that it fits your needs exactly. This part of the book will describe that process, from the quickest glimpse of the Setup Assistant to an in-depth guide to obscure preferences settings.
es: <application>Ximian Evolution</application> es muy configurable. Normalmente cuando un programador dice eso quiere decir que no ha comprobado meticulosamente el sistema y que deben ser otros programadores los que lo <quote>configuren</quote> hasta ponerlo en marcha. En el caso de <application>Ximian Evolution</application> <quote>configurable</quote> significa que, además de poder confiar en la configuración de fábrica del programa, es también muy fácil modificar su comportamiento de múltiples maneras, con el fin de ajustarlo a sus necesidades. Esta parte del libro explica ese proceso, desde una presentación rápida del Asistente de Configuración, hasta una guía paso a paso por la configuración de sus preferencias más peregrinas.

source: Evolution Contact Editor
es: Editor de contactos de Evolution

source: Message Threading In Action
es: Las listas de mensajes en conversación en acción

source: When you're ready, click <guibutton>Print</guibutton> to print, <guibutton>Preview</guibutton> to have a look (or another look) at the preview, or <guibutton>Cancel</guibutton> to cancel the whole deal.
es: Cuando esté preparado para imprimir, haga clic en <guibutton>Imprimir</guibutton>, <guibutton>Vista preliminar</guibutton> para darle un vistazo (u otro vistazo) a la pre-impresión o a <guibutton>Cancelar</guibutton> para anular todo el trato.

source: Below the list of cities, you can select the time, in seconds, between updates, and whether you wish to see temperatures in Celsius or Farenheit.
es: Debajo de la lista de ciudades puede elegir el tiempo, en segundos, entre cada actualización y si quiere ver las temperaturas en grados Celsius o Farenheit.

source: Using the first-run assistant will take approximately two to five minutes.
es: El asistente de primer inicio requiere entre dos y cinco minutos de su tiempo, aproximadamente.

source: Your appointment must have a starting and ending date (by default, today) but you can choose whether to give it starting and ending times or to mark it as an <guilabel>All day event</guilabel>. An <guilabel>All day event</guilabel> appears at the top of a day's appointment list, in the grey header under the date, rather than inside it. That makes it easy to have appointments that overlap and fit inside each other. For example, a conference might be an all day appointment, and the meetings at the conference would be timed appointments. Of course, appointments with specific starting and ending times can also overlap. When they do they're displayed as multiple columns in the day view of the calendar.
es: Su cita debe tener una fecha de inicio y otra de final -la fecha predeterminada es la del día de hpy- pero puede elegir entre las horas de inicio y final, o seleccionar un <guilabel>Evento para todo el día</guilabel>. Un <guilabel>Evento para todo el día</guilabel> aparece al principio de la lista de citas, en una cabecera gris debajo de la fecha y no en la propia lista. Así se facilita que las citas puedan solaparse o encajar unas dentro de otras. Por ejemplo, puede definir una conferencia como un evento para todo el día, y las reuniones durante la conferencia, como citas con hora. Por supuesto que las citas con horas de inicio y final específicas también pueden solaparse. Cuando eso ocurre son mostradas con múltiples columnas en la vista del día del calendario.

source: Defining Your Identity
es: Definición de su identidad

source: Email Address: Your email address (Example: john@doe.com)
es: Dirección de correo: su dirección de correo electrónico (por ejemplo: francisco@lopez.com).

source: Full Name: Your full name (Example: John Doe).
es: Nombre completo: su nombre completo (por ejemplo Francisco López).

source: Organization: The company where you work, or the organization you represent when you send email (optional).
es: Organización: la compañía para la que trabaja o la organización a la que representa cuando escribe correo (opcional).

source: Reply-To: If you want to have replies sent to another email address, enter it here (optional).
es: Responder A: Si quiere que las respuestas le lleguen a otra dirección de correo, escríbala aquí (opcional).

source: The <guilabel>General</guilabel> tab has seven sections, each with an icon: a face, for name and company; a telephone for phone numbers; an envelope for email address; a globe for web page address; a house for postal address; a file folder for contacts, and a briefcase for categories.
es: La ficha <guilabel>General</guilabel> cuenta siete secciones, con diferentes iconos: una careta para el nombre y organización; un teléfono para los números de teléfono; un sobre para la dirección de correo electrónico; un globo terráqueo para la dirección de la página Web; una casita para la dirección postal; una carpeta de archivos para los contactos, y por fin, un maletín para las categorías asociadas.

source: The Identity window is the first step in the assistant. Here, you will enter some basic personal information. You can define multiple identities later on with the <menuchoice><guimenu>Tools</guimenu> <guimenuitem>Settings</guimenuitem></menuchoice> tool and clicking the <guibutton>Mail Accounts</guibutton> button.
es: La ventana Identidad es el primer paso del asistente. Aquí debe escribir algunos datos personales. Más tarde podrá definir más identidades desde el menú <menuchoice><guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem></menuchoice>, con el botón <guibutton>Cuentas de correo</guibutton>.

source: Customizing Your News Feeds
es: <application>Evolution</application> implementa los sistemas métricos internacional y anglosajón para los informes meteorológicos. El sistema anglosajón corresponde al sistema británico pero se utiliza casi exclusivamente en EEUU. Gran Bretaña y el resto del mundo utilizan el sistema métrico.

source: Choose <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Settings</guimenuitem> </menuchoice> and select the <guilabel>Summary Preferences</guilabel> tool. Then, choose the <guilabel>News Feeds</guilabel> tab.
es: Elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y lance la herramienta <guilabel>Configuración del resumen</guilabel>. Entonces elija la solapa <guilabel>Proveedores de noticias</guilabel>.

source: Click <guibutton>OK</guibutton>.
es: Haga clic en <guibutton>Aceptar</guibutton>.

source: In the left hand column, select the news feed to add to your display.
es: <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y elija <guilabel>Preferencias del Resumen</guilabel>. Entonces elija la ficha <guilabel>Fuentes de Noticias</guilabel>.

source: To customize your news feeds:
es: Personalización de la captura de titulares

source: Deleting Mail
es: Eliminación de correo

source: Importing Preferences
es: Importación de las preferencias

source: <application>Evolution</application> can import all your old mail, contacts, and other information from other applications, making your transition to <application>Evolution</application> easy.
es: <application>Evolution</application> es capaz de importar sus mensajes, contactos y otra información existente desde otras aplicaciones, y facilitarle de este modo su transición a <application>Evolution</application>.

source: Click <menuchoice> <guimenu>Actions</guimenu> <guimenuitem>Expunge</guimenuitem> </menuchoice> or press <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>E</keycap> </keycombo>
es: Abra <menuchoice> <guimenu>Acciones</guimenu> <guimenuitem>Purgar</guimenuitem> </menuchoice> o presione la combinación de teclas <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>E</keycap> </keycombo>

source: Click the message to select it
es: Haga clic sobre el mensaje para seleccionarlo

source: If you don't like this behavior, select <menuchoice><guimenu>View</guimenu><guimenuitem>Hide Deleted Messages</guimenuitem></menuchoice>. Then, you will only see deleted messages when you look in your <guilabel>Trash</guilabel> folder.
es: Si no le gusta este comportamiento, elija<menuchoice><guimenu>Ver</guimenu> <guimenuitem>Ocultar mensajes borrados</guimenuitem></menuchoice>. Entonces sólo verá los mensajes eliminados cuando mire en su carpeta <guilabel>Papelera</guilabel>.

source: Once you've read your mail, you may want to get rid of it. To delete a message:
es: Una vez que haya leído su correo puede que quiera desembarazarse de él. Para borrar un mensaje:

source: Press delete button or right click on the message and choose <guilabel>Delete</guilabel>.
es: Pulse el botón suprimir o haga doble clic sobre el mensaje y elija <guilabel>Borrar</guilabel>.

source: When you press <guibutton>Delete</guibutton> or click the trash button, your mail isn't actually deleted, but is marked for deletion. Your email is not gone until you have expunged it. When you "Expunge" a folder, you remove all the mail that you have marked for deletion.
es: Cuando pulsa <guibutton>Borrar</guibutton> o pulse sobre el botón de la papelera su correo no se borra realmente sino que se marca para ser eliminado. Su correo no desaparece definitivamente hasta que no lo haya purgado. Cuando «Purga» una carpeta realmente está elimiando todo el correo marcado como borrado.

source: Why do I still see deleted mail?
es: ¿Por qué sigo viendo el correo borrado?

source: Don't enter something entirely different from the actual name, since you might forget that you've filed Rupert's information under "F" for "Fictitious Ximian Employee."
es: No utilice nombres completamente diferentes del nombre real, pues podría llegar a olvidar que introdujo los datos de Rupert bajo la «E» de «Empleado ficticio de Ximian», por ejemplo.

source: Enter an honorific or select one from the menu.
es: Escriba o seleccione el tratamiento en el menú.

source: Enter suffixes such as "Jr." or "III."
es: Escriba el sufijo si lo hay, por ejemplo «Jr.» o «III».

source: Enter the first, or given, name.
es: Escriba el nombre de pila.

source: Enter the last name (surname).
es: Escriba el apellido o los apellidos.

source: Enter the middle name or initial, if any.
es: Escriba el segundo nombre, si se precisa.

source: Filing Suggestion
es: Sugerencias para introducir datos

source: First:
es: Nombre:

source: Full Name
es: Nombre completo

source: If you click on the downward pointing triangle buttons next to the <guilabel>Primary Email</guilabel> field, you can also choose <guilabel>Email 2</guilabel> and <guilabel>Email 3</guilabel>. Although the contact editor will only display one of those at any given time, <application>Evolution</application> will store them all. Entries that have information in them have a check mark next to them. The buttons next to the telephone and postal address fields work in the same way.
es: Si hace clic en los iconos que apuntan hacia abajo junto al campo <guilabel>Correo electrónico principal</guilabel> puede seleccionar <guilabel>Correo electrónico 2</guilabel> y <guilabel>Correo electrónico 3</guilabel>. El cliente <application>Evolution</application> los almacena todos, aunque el editor de contacto sólo muestre uno de ellos a la vez. Las entradas con información poseen una marca junto a ellas. Los botones junto a los campos de teléfono y dirección postal funcionan del mismo modo.

source: Last:
es: Apellido:

source: Middle:
es: 2&ordm; Nombre:

source: Multiple Values for Fields:
es: Valores múltiples en campos:

source: Suffix:
es: Sufijo:

source: The <guilabel>Full Name</guilabel> field also interacts with the <guilabel>File As</guilabel> box to help you organize your contacts.
es: El <guilabel>Nombre completo</guilabel> interactúa también con el botón <guilabel>Guardar como</guilabel> a la hora de organizar sus contactos.

source: The <guilabel>Full Name</guilabel> field has two major features:
es: El <guilabel>Nombre completo</guilabel> tiene dos características principales:

source: Title:
es: Tratamiento:

source: To see how it works, type a name in the <guilabel>Full Name</guilabel> field. As an example, we'll use the Ximian mascot, <userinput>Rupert T. Monkey</userinput>. You'll notice that the <guilabel>File As</guilabel> field also fills in, but in reverse: <computeroutput>Monkey, Rupert</computeroutput>. You can pick <computeroutput>Rupert Monkey </computeroutput> from the drop-down, or type in your own, such as <userinput> T. Rupert Monkey </userinput>.
es: Para ver cómo funciona, escriba un nombre en el campo <guilabel>Nombre completo</guilabel>. Como ejemplo, utilizaremos el nombre de la mascota de Ximian: <userinput>Rupert T. Monkey</userinput>. Observe cómo este nombre aparece también en el campo <guilabel>Guardar como</guilabel>, pero al revés: <computeroutput>Monkey, Rupert</computeroutput>. Puede seleccionar <computeroutput>Rupert Monkey </computeroutput> en la lista desplegable, o escribirlo como prefiera, por ejemplo <userinput> T. Rupert Monkey </userinput>.

source: You can enter a name into the <guibutton>Full Name</guibutton> field, but you can also click the <guibutton>Full Name</guibutton> button to bring up a small dialog box with a few text boxes
es: Puede escribir un nombre en el campo <guibutton>Nombre completo</guibutton> pero también puede hacer clic en el botón <guibutton>Nombre completo</guibutton>: se abre un pequeño cuadro de diálogo con unos pocos campos de texto

source: <application>Evolution</application> supports the use of timezones. If you share calendar files with friends or co-workers, it is quite possible you will need to configure your timezone. To configure your timezone:
es: <application>Evolution</application> es capaz de trabajar con distintas zonas horarias. Si comparte ficheros de calendario con amigos o compañeros de trabajo es bastante posible que tenga que configurar su zona horaria. Para hacerlo:

source: Click the <guibutton>Globe</guibutton> button in the <guilabel>Time</guilabel> section, located in the <guilabel>General</guilabel> tab.
es: Haga clic en el <guibutton>Globo terráqueo</guibutton> en la sección <guilabel>Hora</guilabel> dentro de la ficha <guilabel>General</guilabel>.

source: Each red dot represents a major city. Click a dot and click <guibutton>OK</guibutton> to select your time zone.
es: Cada punto rojo representa a una ciudad importante. Haga clic en un punto y a continuación en <guibutton>Aceptar</guibutton> para elegir su zona horaria.

source: Select <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Settings</guimenuitem> </menuchoice>, and click the <guilabel>Calendar And Tasks</guilabel> icon in the settings dialog.
es: Elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y haga clic en el icono<guilabel>Agenda y tareas</guilabel>.

source: Select the behavior you want for each conduit you choose to use. If you're not sure, go ahead and stick with <guilabel>Synchronize</guilabel>. Then, put your handheld on its cradle and press the HotSync button.
es: Especifique el comportamiento de cada conducto elegido. Si no está seguro, siga adelante, y seleccione <guilabel>Sincronizar</guilabel>. A continuación, coloque el dispositivo de mano en su base, y presione el botón HotSync.

source: Click <guibutton>Next</guibutton>
es: Haga clic en <guibutton>Siguiente</guibutton>

source: Select <guibutton>Import data and settings from older programs</guibutton>.
es: Seleccione <guibutton>Importar datos y configuración de programas antiguos</guibutton>.

source: The left-most column shows the application which your information will be imported from. You then select checkboxes on each component to import different properties of each application.
es: La columna más a la izquierda muestra la aplicación donde se encuentra la información que desea importar. Seleccione ahora las casillas de cada componente para importar las distintas propiedades de cada aplicación.

source: To import your old information:
es: Para importar su información existente:

source: Data Loss Prevention
es: Prevenir la pérdida de datos

source: It's always a good idea to make a backup. To do that, make a copy of the <filename>evolution</filename> directory inside your home directory.
es: Es siempre buena idea hacer una copia de seguridad. Para ello, copie el directorio llamado <filename>evolution</filename> que cuelga de su directorio de inicio.

source: You can also add your own news feeds. Evolution will display RDF formatted XML news feeds from the website of your choice. For most sites, it's a file called "index.rdf."
es: También puede añadir sus propios proveedores de noticias. Evolution mostrará las noticias en RDF-XML del servidor de su elección. En la mayoría de los casos se trata de un archivo llamado «index.rdf».

source: Receiving Email
es: Recibiendo mensajes

source: IMAP: Keeps the email on your server so you can access your email from multiple systems.
es: IMAP: conserva su correo en el servidor para que pueda acceder a él con sistemas diferentes.
