Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: To open your address book, click on <guibutton>Contacts</guibutton> in the shortcut bar, or select one of your contacts folders from the folder bar. <xref linkend="usage-contact-fig"/> shows the address book in all its organizational glory. By default, the address book shows all your cards in alphabetical order, in a <glossterm linkend="minicard">minicard</glossterm> view. You can select other views from the <guimenu>View</guimenu> menu, and adjust the width of the columns by clicking and dragging the gray column dividers.
es: Para abrir su libreta de direcciones, haga clic en <guibutton>Contactos</guibutton> en la barra de atajos o elija una de las carpetas de contactos en la barra de carpetas. En <xref linkend="usage-contact-fig"/> podrá ver una reproducción de la libreta de direcciones con todas sus posibilidades de organización. En su configuración predeterminada, la libreta muestra todas sus tarjetas en orden alfabético en la vista de <glossterm linkend="minicard">minitarjetas</glossterm>. Puede elegir otras vistas desde el menú <guimenu>Vistas</guimenu> y ajustar el ancho de las columnas si hace clic y arrastra las columnas divisorias grises.

source: The address book looks like this: <figure id="usage-contact-fig"> <title>Ximian Evolution Contact Interface</title> <screenshot> <screeninfo>Ximian Evolution Contact List Window</screeninfo> <mediaobject><imageobject><imagedata fileref="figures/contact" format="PNG" srccredit="Kevin Breit"/> </imageobject></mediaobject> </screenshot> </figure>
es: La libreta de direcciones se parece a esto: <figure id="usage-contact-fig"> <title>Interfaz de contactos de Ximian Evolution</title> <screenshot> <screeninfo>Ventana de lista de contactos de Ximian Evolution</screeninfo> <mediaobject><imageobject><imagedata fileref="figures/contact" format="PNG" srccredit="Kevin Breit"/> </imageobject></mediaobject> </screenshot> </figure>

source: Contact List
es: Lista de contactos

source: Encryption
es: Cifrado

source: What is Encryption?
es: ¿Qué es el cifrado?

source: Encryption is an ancient method of keeping information safe from prying eyes. <application>Evolution</application> helps you you protect your privacy by using <application>gpg</application>, an implementation of strong <glossterm linkend="public-key-encryption">Public Key Encryption.</glossterm>
es: El cifrado es un antiguo método para proteger la información de las miradas curiosas. <application>Evolution</application> le ayuda a proteger su privacidad haciendo uso de la aplicación <application>gpg</application>, que es una implementación del poderoso algoritmo de <glossterm linkend="public-key-encryption">cifrado de clave pública.</glossterm>

source: The <guilabel>Contact List</guilabel> lists your contact cards. You can also search through the cards in the same way that you search email folders, with the search bar just above the contact list.
es: La <guilabel>Lista de contactos</guilabel> muestra todas las tarjetas de visita que tiene. También le permite buscar entre ellas de la misma manera que con las carpetas de correo, usando la barra de búsqueda que está justo encima.

source: Alphanumeric Shortcuts
es: Atajos alfanuméricos

source: GPG uses two keys: public and private. You can give your public key to anyone you want to receive encrypted messages, or put it on a public key server so that people can look it up before contacting you. <emphasis>Never give your private key to anyone, ever</emphasis>. Your private key lets you decrypt any message encrypted with your public key.
es: GPG usa dos claves: una pública y otra privada. Puede darle su clave pública a cualquiera del que quiera recibir mensajes cifrados o puede ponerla en un servidor de claves públicas para que cualquiera pueda mirar allí antes de escribirle. <emphasis>Nunca jamás le de a nadie su clave privada</emphasis>. La clave privada es la que le permite descifrar cualquier mensaje cifrado con su clave pública.

source: Public Key? Private Key? What is the difference?
es: ¿Clave pública? ¿Privada? ¿Cuál es la diferencia?

source: Click one of the buttons along the right side of the window to view contacts that begin with the letter or number you click.
es: Haga clic en uno de los botones a lo largo del lado derecho de la ventana para ver los contactos que empiezan por la letra o el número elegido.

source: Using encryption takes a bit of forethought. When you send a message that is encrypted, you must encrypt it using your intended recipient's public key. To <emphasis>get</emphasis> an encrypted message, you must make sure that the sender has your public key in advance. For signing messages, it's reversed: you encrypt the signature with your private key, so only your public key can unlock it. When you send it, the recipient gets your public key and unlocks the signature, verifying your identity.
es: Enviar correo cifrado exige un poco de previsión. Para mandar un mensaje cifrado necesita usar la clave pública del destinatario a quien pretende enviarlo. Para poder recibir y<emphasis>leer</emphasis> un mensaje es preciso que el remitente tenga su clave pública (la suya, de usted). Para firmar mensajes ocurre el inverso: usted cifra la firma del mensaje con su clave privada de manera que solamente su clave pública puede desvelar la firma. Cuando envía el mensaje, el destinatario toma su clave pñublica, desvela la firma y verifica su identidad.

source: Attach an encrypted signature to a plain text message, so that the recipient can read the message without decrypting it, and only needs decryption to verify the sender's identity.
es: Adjuntar una firma cifrada a un mensaje de puro texto, para que el recipiente pueda leer el mensaje sin tener que descifrarlo. Sólo necesitaría descifrar la firma cuando quiera verificar la identidad del remitente.

source: Encrypt the entire message, so that nobody but the recipient can read it.
es: Cifre el mensaje entero para que nadie, excepto el destinatario, pueda leerlo.

source: You can use encryption in two different ways:
es: El cifrado puede usarse de dos maneras diferentes:

source: Kevin wants to send an encrypted message to his friend Rachel. He looks up her public key on a general key server, and then tells <application>Evolution</application> to encrypt the message. The message now reads "@#$23ui7yr87#@!48970fsd." When the information gets to Rachel, she decrypts it using her private key, and it appears as plain text for her to read.
es: Kevin quiere enviar un mensaje cifrado a su amiga Rachel. Él busca su clave pública en un servidor público y entonces le pide a <application>Evolution</application> que cifra el mensaje. El mensaje ahora tiene una apariencia del estilo «@#$23ui7yr87#@!48970fsd». Cuando llega a Rachel, ella usa su clave privada para descifrarlo y el mensaje quedará listo para su lectura.

source: Sending an Encrypted Message
es: Enviar un mensaje cifrado

source: Always Sign
es: Firme siempre

source: Click the <guibutton>Always sign outgoing messages when using this account</guibutton> button.
es: Pinche en el botón <guibutton>Firmar siempre el correo saliente al usar esta cuenta </guibutton>.

source: Open the <guilabel>Security</guilabel> tab.
es: Abra la solapa<guilabel>Seguridad</guilabel>.

source: Select <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Settings</guimenuitem> </menuchoice>, go to the Mail Account settings, and select the account with which you want to use encryption.
es: Elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice>, vaya a <guiicon>Cuentas de correo</guiicon> y elija la cuenta en la que quiere usar las funciones de cifrado.

source: You can set <application>Evolution</application> to always sign your email messages:
es: Puede configurar <application>Evolution</application> para que firme siempre sus mensajes de correo electrónico:

source: Making Encryption Keys
es: Crear claves de cifrado

source: Before you can get or send encrypted mail, you need to generate your public and private keys with GPG. Here's how:
es: Antes de poder enviar o recibir correo cifrado necesita generar sus claves privada y pública usando GPG. He aquí cómo:

source: GPG Versions
es: Versiones de GPG

source: This manual covers version 1.0.6 of GPG. If your version is different, this may not be entirely accurate. You may find out your version number by typing in the command: <command>gpg --version</command>.
es: Este manual describe la versión 1.0.6 de <application>GPG</application>. Si su versión es diferente puede que este texto no sea completamente exacto. Puede averiguar la versión exacta usando la orden <command>gpg --version</command>.

source: Choose a key length. The default, 1024 bits, should be long enough.
es: Elija el tamaño de su clave. La predeterminada es de 1024 bits, lo que debería ser suficiente.

source: Choose the default algorithm, "DSA and ElGamal."
es: Elija el algoritmo predeterminado, «DSA y ElGamal».

source: Decide if you want your key to expire automatically, and if so, when.
es: Especifique si quiere que su clave caduque, y en caso positivo, cuándo.

source: Enter your name, email address, and any additional personal information you think is appropriate. Do not falsify this information, because it will be needed to verify your identity later on.
es: Escriba su nombre, su dirección de correo y cualquier otro dato personal que crea que es apropiado. No falsifique esta información porque será necesaria para poder identificar después su identidad.

source: Next, enter your passphrase. It does not have to be the same as your email password or your login password. In fact, it probably shouldn't. Don't forget it. If you lose it, your keys will be useless and you will be unable to decrypt messages sent to you with those keys.
es: Siguiente, escriba el santo y seña. No tiene por qué ser igual que la contraseña de su buzón de correo o la que usa para identificar en el sistema. En realidad, probablemente debería ser diferente. No la olvide. Si la pierde, sus claves serán inútiles del todo y no podrá descifrar los mensajes que le manden usando esas claves.

source: Now, GPG will generate your keys. This may take awhile, so feel free to do something else while it's happening. In fact, using your computer for something else actually helps to generate better keys, because it increases the randomness in the key generation seeds.
es: Ahora GPG generará sus claves. Esto puede tardar un rato, así que aproveche para hacer alguna otra cosa mientras. En realidad, usar el sistema para otros asuntos genera mejores claves porque el uso aumenta la aleatoriedad matemática en la semilla del generador de claves.

source: Open a terminal and type <command>gpg --gen-key</command>.
es: Abra una terminal y escriba la orden <command>gpg --gen-key</command>.

source: Once the keys are generated, you can view your key information by typing <command>gpg --list-keys</command>. You should see something similar to this:
es: Una vez que las claves están generadas puede ver los datos de las mismas con<command>gpg --list-keys</command>. Verá algo parecido a esto:

source: GPG will create one list, or keyring, for your public keys and one for your private keys. All the public keys you know are stored in the file <filename>~/.gnupg/pubring.gpg</filename>. If you want to give other people your key, send them that file.
es: GPG creará una lista, o llavero, con todas las claves públicas que tenga y otra para las privadas. Todas las claves públicas que conoce están guardadas en en <filename>~/.gnupg/pubring.gpg</filename>. Si quiere darle a alguien su clave, envíele este fichero.

source: Check your public key ID with <command>gpg --list-keys</command>. It will be the string after 1024D on the line beginning with "pub." In this example, it's 32j38dk2.
es: Compruebe su identificador de clave pública con<command>gpg --list-keys</command>. Su identificador será la cadena que está detras de 1024D en la línea que empieza con «pub». En estte ejemplo es 32j38dk2.

source: Enter the command <command>gpg --send-keys --keyserver wwwkeys.pgp.net 32j38dk2</command>. Substitute your key ID for 32j38dk2. You will need your password to do this.
es: Escirba la orden <command>gpg --send-keys --keyserver wwwkeys.pgp.net 32j38dk2</command>. Substituya el identificador de su clave por 32j38dk2. Necesitará su contraseña para poder hacerlo.

source: If you wish, you can upload your keys to a key server. Here's how:
es: Si lo desea puede subir sus claves a un servidor de claves:

source: Key servers store your public keys for you so that your friends can decrypt your messages. If you choose not to use a key server, you can manually send your people public key, include it in your signature file, or put it on your own web page. However, it's easier to publish them once, and then let people download them from a central place when they want.
es: Los servidores de claves almacenan sus claves públicas para que sus amigos puedan descifrar sus mensajes. Si opta por no usar un servidor de claves, entonces puede enviarlas manualmente, incluyéndola en el adjunto con la firma, o publicándola en su propia página web. Sin embargo es más fácil publicarla de una vez y permitir a los demás descargarlas desde un servidor central cuando ellos quieran.

source: Why Use a Key Server?
es: ¿Por qué usar un servidor de claves?

source: Getting and Using Public Keys
es: Obteniendo y usando claves públicas

source: To encrypt a message to your someone else you'll need to use their public key in combination with your private key. <application>Evolution</application> does that for you, but you still need to get their key and add it to your keyring.
es: Para cifrar un mensaje para quien sea, necesitará usar su clave pública en combinación con su clave privada. <application>Evolution</application> lo hace por usted, pero con todo necesitará obtener su clave y añadirla a su llavero.

source: To get public keys from a public key server, enter the command: <command> gpg --recv-keys --keyserver wwwkeys.pgp.net keyid </command>, substituting "keyid" for your recipient's ID. You will need to type in your password, and then their ID will automatically be added to your keyring. When you send mail to them, <application>Evolution</application> will allow you to encrypt your messages.
es: Para obtener claves públicas desde un servidor de claves públicas escriba la orden <command> gpg --recv-keys --keyserver wwwkeys.pgp.net keyid </command>, substituyendo «keyid» por el identificador del destinatario. Necesitará escribir su contraseña y su identificador se añadirá automáticamente a su llavero. Cuando le envíe un mensaje, <application>Evolution</application> le permitirá cifrar sus mensajes.

source: If someone sends you their public key directly, save it as a plain text file and enter the command <command>gpg filename</command>. This will add it to your keyring.
es: Si alguien le envía directamente su clave pública, guárdela como un fichero de texto puro y en la terminal escriba la orden <command>gpg nombredelfichero</command>. Así la añadirá a su llavero.

source: Setting up Evolution's Encryption
es: Configuración del cifrado en Evolution

source: You'll need to open <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Settings</guimenuitem> </menuchoice> and select the <guilabel>Mail Accounts</guilabel> button, then select the account you want to use securely, and click the <guibutton>Edit</guibutton> button. Then, select the <guilabel>Security</guilabel> tab in the account dialog. In the <guilabel>Security</guilabel> tab is a section labeled <guilabel>Pretty Good Privacy</guilabel>. Enter your key ID and click <guibutton>OK</guibutton>. Your key is now integrated into your identity in <application>Evolution</application>.
es: Tiene que abrir <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y pulsar el botón<guilabel>Cuentas de correo</guilabel>; elija la cuenta que quiere usar con seguridad y pulse el botón <guibutton>Editar</guibutton>. Abra la solapa <guilabel>Seguridad </guilabel> y verá una sección llamada <guilabel>Pretty Good Privacy</guilabel>. Escriba su identificador (ID) y pulse en <guibutton>Aceptar</guibutton>. Ahora su clave está integrada en su identidad en<application>Evolution</application>.

source: <application>Evolution</application> requires that you know your key ID. If you don't remember it, you can find it by typing <command>gpg --list-keys</command> in a console window. Your key ID will be an eight character string with random numbers and letters.
es: <application> Evolution</application> necesita que usted sepa su identificador (ID) de clave. Si no lo recuerda puede encontrarlo con la orden <command>gpg --list-keys</command> en una terminal. El identificador de clave es una cadena de 8 caracteres con números y letras aleatorios.

source: What is my Key ID again?
es: De nuevo ¿Qué es mi identificador de clave?

source: Sending Encrypted Messages
es: Enviar mensajes cifrados

source: As you know, you can use encryption to hide the entire message, or just to verify your signature. Once you've generated your public and private keys, and have the public keys of the people to whom you want to send mail, here's what to do:
es: Como sabe, puede cifrar un mensaje para ocultarlo completamente o sólo para verificar su firma. Una vez que ha generado sus claves privada y pública y dispone de las claves públicas de la gente a la que quiere mandar mensajes, he aquí lo que hacer:

source: Signing a Message
es: Firmar un mensaje

source: To sign a message, choose: <menuchoice> <guimenu>Security</guimenu> <guimenuitem>PGP Sign</guimenuitem> </menuchoice> . You will be prompted for your encryption password. Once you enter it, click <guibutton>OK</guibutton> and your message will be signed.
es: Para firmar un mensaje elija <menuchoice> <guimenu>Seguridad</guimenu> <guimenuitem>Firmar con PGP</guimenuitem> </menuchoice> . Tendrá que introducir su contraseña de cifrado. Después pulse <guibutton>Aceptar</guibutton> y su mensaje será firmado.

source: Encrypting a Message
es: Cifrar un mensaje

source: Encrypting a message is very similar to signing a message. Just choose the menu item <menuchoice> <guimenu>Security</guimenu> <guimenuitem>PGP Encrypt</guimenuitem> </menuchoice>
es: Cifrar un mensaje es muy parecido a firmarlo. Simplemente abra en el menú <menuchoice> <guimenu>Seguridad</guimenu> <guimenuitem>Cifrar con PGP</guimenuitem> </menuchoice>

source: Unencrypting a Received Message
es: Descifrar un mensaje recibido

source: If you get an encrypted message, you will need to decrypt it before you read it. Remember, the sender has to have your public key before they can send you an encrypted message.
es: Si recibe un mensaje cifrado necesita descifrarlo antes de poder leerlo. Recuerde que el remitente tiene que tener su clave pública (la suya, de usted) antes de enviarle un mensaje cifrado.

source: When you view the message, <application>Evolution</application> will ask you for your PGP password. Enter it, and the message will be displayed properly.
es: Cuando vea el mensaje <application>Evolution</application> le pedirá que escriba su contraseña PGP. Escríbala y el mensaje será mostrado apropiadamente.
