Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: A vFolder is really a hybrid of all the other organizational tools: it looks like a folder, it acts like a search, and you set it up like a filter. In other words, while a conventional folder actually contains messages, a vFolder is a view of messages that may be in several different folders. The messages it contains are determined on the fly using a set of criteria you choose in advance.
es: Una carpeta virtual es realmente un híbrido de todas las demás herramientas de organización: es parecido a una carpeta, opera como una función de búsqueda y se configura como un filtro. En otras palabras, mientras una carpeta convencional contiene mensajes reales, una carpeta virtual es una vista de mensajes que pueden estar ubicados en carpetas diferentes. Los mensajes incluidos son identificados al vuelo mediante un conjunto de criterios elegidos de antemano.

source: Navigating without the Folder Bar or the Shortcut Bar
es: Navegar sin la Barra de Carpetas ni la Barra de Atajos

source: You don't need the folder bar or the shortcut bar to move around the main window. You can use the <keycap>Tab</keycap> key to switch from one part of the window to another. When you hide the folder bar, there is a menu on the left side of the window just below the toolbar to move about the folder tree, even with the folder and shortcut bars hidden.
es: Para moverse por la ventana principal no son necesarias las barras de menú o de atajos. Puede usar la tecla <keycap>Tabulador</keycap> para saltar en una ventana de una parte a otra. Cuando oculte la barra de carpetas hay un menú en la parte izquierda de la ventana, justo debajo de la barra de herramientas, para moverse a través del árbol de carpetas incluso si las barras de carpetas y de atajos están escondidas.

source: As messages that meet the vFolder criteria arrive or are deleted, <application>Ximian Evolution</application> will automatically place them in and remove them from the vFolder contents list. When you delete a message, it gets erased from the folder in which it actually exists, as well as any vFolders which display it.
es: A medida que recibe o borra los mensajes que cumplen con los criterios de la carpeta virtual, <application>Ximian Evolution</application> los incluye o los borra automáticamente de su lista de contenidos. Cuando borra un mensaje, queda eliminado de la carpeta donde existe realmente, así como de cualquier carpeta virtual con la que es posible consultarlo.

source: Choose the location of the new folder.
es: Elija dónde crear la carpeta.

source: If you get large volumes of mail, you'll want more folders than just your Inbox. To create a new folder:
es: Si tiene grandes cantidades de correo, querrá tener más carpetas, además de la carpeta de Entrada. Para crear una carpeta nueva:

source: Select <menuchoice> <guimenu>File</guimenu> <guisubmenu>New</guisubmenu> <guimenuitem>Folder</guimenuitem></menuchoice> or press the keyboard shortcut <keycombo action="simul"> <keycap>Shift</keycap> <keycap>Ctrl</keycap> <keycap>E</keycap> </keycombo>.
es: Haga clic en <menuchoice> <guimenu>Archivo</guimenu> <guisubmenu>Nuevo</guisubmenu> <guimenuitem>Carpeta</guimenuitem></menuchoice> o pulse el atajo de teclas <keycombo action="simul"> <keycap>Mayús</keycap> <keycap>Ctrl</keycap> <keycap>E</keycap> </keycombo>.

source: Select the folder type. The available options are.
es: Elija el tipo de carpeta. Los tipos disponibles son:

source: Select the name of the folder in the <guilabel>Folder Name</guilabel> field.
es: Escriba el nombre de la carpeta en el campo <guilabel>Nombre de la carpeta</guilabel>.

source: Imagine a business trying to keep track of mail from hundreds of vendors and clients, or a university with overlapping and changing groups of faculty, staff, administrators and students. The more mail you need to organize, the less you can afford the sort of confusion that stems from an organizational system that's not flexible enough. vFolders make for better organization because they can accept overlapping groups in a way that regular folders and filing systems can't.
es: Imagine un negocio donde se intenta administrar el flujo de mensajes enviados por centenares de distribuidores y clientes; o una universidad con grupos de cursos, profesores, servicios administrativos y estudiantes que se solapan y evolucionan. Cuanto mayor sea el número de mensajes que consiga organizar, menos riesgo corre de sufrir el colapso en un sistema de organización que no es lo bastante flexible. Las carpetas virtuales contribuyen a mejorar la organización porque permiten administrar conjuntos solapados de un modo que resulta imposible de diseñar con sistemas tradicionales de carpetas y filtros.

source: If you use remote email storage like IMAP or Microsoft Exchange, and have created vFolders to search through them, the Unmatched vFolder will follow your lead, and search the remote folders as well. If you do not create any vFolders that search in remote mail stores, the Unmatched vFolder will not search in them either.
es: Si utiliza un sistema de almacenamiento remoto como IMAP o Microsoft Exchange, donde las búsquedas se realizan a través de carpetas virtuales, la carpeta virtual no coincidente se adapta a su vez y también explora las carpetas remotas. Si no crea ninguna carpeta virtual que busque en almacenes remotos, la carpeta virtual No coincidente tampoco los buscará.

source: The "Unmatched" vFolder
es: La carpeta virtual «no coincidente»

source: The Unmatched vFolder is the mirror of all your other vFolders: it displays whatever messages are not matched by other vFolders.
es: La carpeta virtual no coincidente es el espejo de todas las demás carpetas virtuales: contiene todos los mensajes que no cumplen los criterios satisfechos por las demás carpetas virtuales.

source: Editing a directory server account means changing that same information, although it is displayed in a slightly different order.
es: Editar una cuenta del servidor de directorio significa cambiar la misma información, aunque se muestra en un orden ligeramente diferente.

source: To organize his mailbox, Jim sets up a virtual folder for emails from his friend and co-worker Anna. He has another one for messages that have ximian.com in the address and <application>Ximian Evolution</application> in the subject line, so he can keep a record of what people from work send him about <application>evolution</application>. If Anna sends him a message about anything other than <application>Ximian Evolution</application>, it only shows up in the "Anna" folder. When Anna sends him mail about the user interface for <application>evolution</application>, he can see that message both in the "Anna" vFolder and in the "Internal Evolution Discussion" vFolder.
es: Para organizar su correo, Juan define una carpeta virtual para los mensajes enviados por su amiga y compañera de trabajo Ana. También tiene otra para los mensajes que incluyen ximian.com en la dirección, y <application>Ximian Evolution</application> en la línea del asunto, con el fin de conservar la traza de las personas que trabajan con él en el desarrollo de <application>Evolution</application>. Si Ana le manda un mensaje acerca de cualquier otro tema que <application>Ximian Evolution</application>, éste sólo aparece en la carpeta llamada «Ana». Cuando Ana le envía un correo acerca de la interfaz de usuario de <application>Evolution</application>, el mensaje aparece tanto en la carpeta virtual «Ana», como en la también carpeta virtual «Debate interno acerca de Evolution».

source: Using Folders, Searches, and vFolders
es: Carpetas, búsquedas y carpetas virtuales

source: Creating vFolders
es: Creación de carpetas virtuales

source: <guimenu>Tools</guimenu> <guimenuitem>Virtual Folder Editor</guimenuitem>
es: <guimenu>Herramientas</guimenu> <guimenuitem>Editor de carpetas virtuales</guimenuitem>

source: Attachments - Create a vFolder based on whether or not you have an attachment in the email.
es: Adjuntos: crea una carpeta virtual en función de si el mensaje contiene un adjunto.

source: Click <guibutton>Add</guibutton>
es: Haga clic en <guibutton>Añadir</guibutton>

source: Date sent - Search messages according to the date on which they were sent: First, choose the conditions you want a message to meet -- <guilabel>before</guilabel> a given time, <guilabel>after</guilabel> it, and so forth. Then, choose the time. The vFolder will compare the message's time-stamp to the system clock when the filter is run, or to a specific time and date you choose from a calendar. You can even have it look for messages within a range of time relative to the filter -- perhaps you're looking for messages less than two days old.
es: Fecha de envío: busca mensajes en función de la fecha de envío: en primer lugar, defina las condiciones que desea ver cumplidas con un mensaje: <guilabel>antes</guilabel> una hora determinada, <guilabel>después de</guilabel> de ella, etc. A continuación, especifique la fecha y hora. La carpeta virtual compara la fecha y hora del mensaje se compara con la hora del sistema al ejecutarse el filtro, o con una hora y fecha específica elegida en el calendario. Es incluso posible buscar mensajes dentro de un intervalo de tiempo relativo al filtro, por ejemplo, para buscar mensajes dentro de los dos últimos días.

source: Expression - For programmers only: match a message according to an expression you write in the Scheme language, used to define vFolders in <application>Ximian Evolution</application>.
es: Expresión: sólo para programadores: busca un mensaje que corresponda a una expresión escrita en lenguaje Scheme, utilizado para definir carpetas virtuales en <application>Ximian Evolution</application>.

source: If you select specific folders only, you need to specify the source folders in the box below.
es: En este caso, es necesario especificar las carpetas en el campo inferior.

source: Label - This works the same way as the <guilabel>Score</guilabel> option, although it allows you to select from various labels applied to the message, such as <guilabel>Important, Personal, To Do, Work</guilabel> or <guilabel>Later</guilabel>.
es: Etiquetar: funciona de la misma manera que la opción <guilabel>Puntuación</guilabel>, excepto que permite aplicar a cada mensaje una etiqueta, entre varias como <guilabel>Importante</guilabel> , <guilabel>Personal</guilabel> ,<guilabel>Tareas pendientes</guilabel>, <guilabel>Trabajo</guilabel> o <guilabel>Más tarde</guilabel> .

source: Mailing List - Search based on the mailing list it came from.
es: Lista de correo: busca en función de la lista de correo de donde provienen los mensajes.

source: Name your vFolder in the <guilabel>Rule name</guilabel> field.
es: Escriba un nombre para la carpeta virtual en el campo <guilabel>Nombre de la regla</guilabel>.

source: Score - Emails have a standard priority range from -3 (least important) to 3 (most important). You can have vFolders set the priority of messages you receive, and then have other vFolders applied only to those messages which have a certain priority.
es: Puntuación: los mensajes utilizan de un rango de prioridades entre -3 (mínima importancia) y 3 (máxima importancia). Unas Carpetas virtuales pueden establecer la prioridad de los mensajes recibidos, mientras otras se aplican únicamente a aquellos mensajes con una prioridad determinada.

source: Select the folder sources. You can select:
es: Seleccione las carpetas de origen. Puede seleccionar:

source: Select your search criteria. For each criterion, you must first select which of the following parts of the message you want the search to examine: <figure id="usage-mail-vfolder-fig-createrule"> <title>Selecting a vFolder Rule</title> <screenshot> <screeninfo>Creating a vFolder Rule</screeninfo> <mediaobject> <imageobject> <imagedata fileref="figures/vfolder-createrule-fig" format="PNG" srccredit="Aaron Weber"/> </imageobject> </mediaobject> </screenshot> </figure>
es: Elija los criterios de búsqueda: para cada criterio primero tiene que seleccionar cuál de las siguientes partes del mensaje quiere que se examinen en la búsqueda: Select your search criteria. For each criterion, you must first select which of the following parts of the message you want the search to examine: <figure id="usage-mail-vfolder-fig-createrule"> <title>Elección de reglas para una carpeta virtual </title> <screenshot> <screeninfo>Creación de una carpeta virtual</screeninfo> <mediaobject> <imageobject> <imagedata fileref="figures/vfolder-createrule-fig" format="PNG" srccredit="Aaron Weber"/> </imageobject> </mediaobject> </screenshot> </figure>

source: Source Account - Search messages according the server you got them from. You can enter a URL or choose one from the drop-down list. This ability is only relevant if you use more than one mail source.
es: Cuenta de origen: busca mensajes en función del servidor de donde provienen. Puede escribir, o seleccionar la dirección URL en la lista desplegable. Esta característica sólo tiene interés cuando utiliza más de un origen de correo.

source: Specific folders only
es: únicamente carpetas especificadas

source: Status - Searches according to the status of a message, such as 'New'.
es: Estado: realiza una búsqueda sobre el estado del mensaje, por ejemplo «Nuevo».

source: To create a vFolder:
es: Para crear una carpeta virtual:

source: With all active remote folders
es: con todas las carpetas remotas activas

source: With all local and active folders
es: Con todas las carpetas locales y remotas activas

source: With all local folders
es: Con todas las carpetas locales

source: Subfolders
es: Subcarpetas

source: <application>Ximian Evolution</application> lets you nest folders inside of each other, so that you can have a detailed organizational system.
es: <application>Ximian Evolution</application> permite anidar carpetas unas dentro de otras para que pueda tener un detallado sistema organizacional.

source: Calendars must go in calendar folders, mail in mail folders, and contacts in contact folders.
es: Los calendarios deben ir en carpetas específicas para calendario, el correo en carpetas de correo, y los contactos en carpetas de contactos.

source: Folders Have Limits
es: Las carpetas tienen un límite

source: <guimenuitem>Add to Shortcut Bar</guimenuitem>, to add the folder to your shortcut bar.
es: <guimenuitem>Añadir a la barra de atajos</guimenuitem>: agregar la carpeta a la barra de atajos.

source: <guimenuitem>Copy</guimenuitem>, to duplicate the folder.
es: <guimenuitem>Copiar</guimenuitem>: duplicar la carpeta en otro lugar.

source: <guimenuitem>Create New Folder</guimenuitem>, to create another folder in the same location.
es: <guimenuitem>Crear carpeta nueva</guimenuitem>: crear otra carpeta que cuelgue de este lugar.

source: <guimenuitem>Delete</guimenuitem>, to delete the folder and all its contents.
es: <guimenuitem>Borrar</guimenuitem>: borrar la carpeta y todo su contenido.

source: <guimenuitem>Move</guimenuitem>, to move the folder to another location.
es: <guimenuitem>Mover</guimenuitem>: mover la carpeta a otro lugar.

source: <guimenuitem>Open in New Window</guimenuitem> to view the folder in another window.
es: <guimenuitem>Abre en una ventana nueva</guimenuitem>: ver la carpeta en una ventana diferente.

source: <guimenuitem>Properties</guimenuitem>, to view or change the folder properties.
es: <guimenuitem>Propiedades</guimenuitem>: ver o cambiar propiedades de la carpeta.

source: <guimenuitem>Rename</guimenuitem>, to change its name.
es: <guimenuitem>Renombrar</guimenuitem>: cambiar su nombre.

source: <guimenuitem>View</guimenuitem>, to view the folder.
es: <guimenuitem>Vista</guimenuitem>: ver la carpeta.

source: Right-clicking will bring up a menu for just about anything in <application>Ximian Evolution</application>. If you right-click on a folder, you'll have a menu with the following options:
es: Un clic con el botón derecho sobre casi cualquier elemento de <application>Ximian Evolution</application> permite abrir un menú. Si lo hace sobre una carpeta obtendrá un menú con las opciones siguientes:

source: You can also rearrange folders and messages by dragging and dropping them.
es: También puede reorganizar las carpetas y los mensajes arrastrándolos y soltándolos donde desee.

source: Any time new mail arrives in a mail folder, that folder label is displayed in bold text, along with the number of new messages in that folder.
es: Siempre que llegue un mensaje nuevo a una carpeta de correo, su nombre se mostrará en negrita junto al número de mensajes contenidos.

source: The Menu Bar
es: La barra del menú

source: The <interface>menu bar</interface>'s contents will always provide all the possible actions for any given view of your data. If you're looking at your Inbox, most of the menu items will relate to mail; some will relate to other components of <application>Ximian Evolution</application> and some, especially those in the <guimenu>File Menu</guimenu> will relate to the application as a whole.
es: Los contenidos de la <interface>barra del menú</interface> contienen todas las acciones correspondientes a la vista actual. Si está examinando su buzón de entrada, la mayoría de los elementos del menú estarán relacionados con el correo; algunos lo estarán con otros componentes de <application>Ximian Evolution</application> y algunos, especialmente los del menú <guimenu>Archivo</guimenu>, lo estarán con la aplicación como un todo.

source: <guimenu>Actions</guimenu>:
es: <guimenu>Acciones</guimenu>:

source: <guimenu>Edit</guimenu>:
es: <guimenu>Editar</guimenu>:

source: <guimenu>File</guimenu>:
es: <guimenu>Archivo</guimenu>:

source: <guimenu>Help</guimenu>:
es: <guimenu>Ayuda</guimenu>:

source: <guimenu>Search</guimenu>:
es: <guimenu>Buscar</guimenu>:

source: <guimenu>Tools</guimenu>:
es: <guimenu>Herramientas</guimenu>:

source: <guimenu>View</guimenu>:
es: <guimenu>Vista</guimenu>:

source: Anything related to a file or to the operations of the application generally falls under this menu: creating things, saving them to disk, printing them, and quitting the program itself.
es: Este menú reúne todas las operaciones relacionadas con archivos o con la aplicación: crear o guardar elementos a disco, imprimirlos y salir del propio programa.

source: Holds actions which maybe applied to a message. Normally, if there is only one target for the action -- for example, replying to a message -- you can find it in the <guimenu>Actions</guimenu> menu.
es: Acciones que pueden aplicarse a un mensaje. Normalmente, si la acción sólo tiene un objetivo -por ejemplo responder a un mensaje- le encontrará en este el menú <guimenu>Acciones</guimenu>.

source: Select among these items to open the <application>Help Browser</application> and read the <application>Ximian Evolution</application> manual.
es: Estos elementos permiten abrir el <application>navegador de ayuda</application> para leer el manual de <application>Ximian Evolution</application>.

source: Select menu items here to search for messages, or for phrases within a message. You can also see previous searches you have made. In addition to the <guimenu>Search</guimenu> menu, there is a text entry box in the toolbar that you can use to search for messages.
es: Elija las opciones del menú para buscar mensajes o para buscar frases dentro de un mensaje. También puede ver otras búsquedas que haya hecho con anteriorad. Además del menú <guimenu>Buscar</guimenu> en la barra de herramientas hay una caja donde puede introducir el texto para las búsquedas de mensajes.

source: The <guimenu>Edit</guimenu> menu holds useful tools that help you edit text and move it around.
es: El menú <guimenu>Editar</guimenu> contiene las herramientas útiles para modificar y desplazar texto en la aplicación.

source: This menu lets you decide how <application>Ximian Evolution</application> should look. Some of the features control the appearance of <application>Ximian Evolution</application> as a whole, and others the way a particular kind of information appears.
es: Este menú permite configurar la apariencia de <application>Ximian Evolution</application>. Algunas de las opciones afectan la apariencia de todo <application>Ximian Evolution</application>, mientras otras sólo afectan a determinados tipos de información.

source: Tools for configuring, changing, and setting up go here. For mail, that means things like and the <guimenuitem>Virtual Folder Editor</guimenuitem>. For the <interface>Calendar</interface> and the <interface>Contact Manager</interface>, it's color, network, and layout configuration.
es: Incluye las herramientas de configuración y reconfiguración. En el caso del correo, se trata de elementos como el <guimenuitem>Editor de carpetas virtuales</guimenuitem>. Para el <interface>Calendario</interface> y el <interface>administrador de contactos</interface>, incluye la configuración del color, de la red y la organización en pantalla.

source: Once you've familiarized yourself with the <interface>main window</interface> you can start doing things with it. We'll start with the <guilabel>Summary</guilabel>, which provides a quick overview of your <application>Ximian Evolution</application> information.
es: Cuando esté familiarizado con la <interface>ventana principal</interface> podrá empezar a hacer cosas con ella. Empezaremos por el <guilabel>Resumen</guilabel> que proporciona una perspectiva general de su información en <application>Ximian Evolution</application>.

source: Introducing the Summary
es: Introducción al Resumen

source: The Ximian Evolution Summary provides you with a quick run-down of important information: your appointments for a given day, how much new mail you have, headlines from selected news services, and so forth. To see the Summary, click on the <guibutton>Summary</guibutton> button in the shortcut bar, or select the <guilabel>Summary</guilabel> folder in the folder bar.
es: El Resumen de Ximian Evolution ofrece una vista rápida de la información importante: sus citas para la jornada, su correo pendiente , los titulares de los servicios de noticias elegidos, etc. Para ver el Resumen haga clic en <guibutton>Resumen</guibutton> en la barra de atajos o elija la carpeta <guilabel>Resumen</guilabel> en la barra de carpetas.

source: The Evolution Summary
es: El Resumen de Evolution

source: The Evolution Summary gives you a quick view of your day
es: El Resumen de Evolution le permite un rápido vistazo a su jornada

source: Weather Summary
es: Meteorología

source: Shows you the latest weather updates from hundreds of cities around the world.
es: Muestra las últimas noticias sobre el clima de cientos de ciudades de todo el mundo.

source: News Feeds
es: Titulares de noticias

source: Displays up to the minute news from your favorite websites.
es: Muestra los titulares de las últimas noticias de sus sitios web favoritos.

source: Mail Summary
es: Resumen de correo

source: Shows you how many email messages you have in your selected folders, waiting to be read.
es: Muestra cuántos mensajes de correo tiene pendientes de leer en las carpetas elegidas.

source: Remote folders are considered active if you are connected to the server; you must be connected to your mail server for the vFolder to include any messages from that source.
es: Las carpetas remotas se consideran activas mientras está conectado al servidor; debe conectarse al servidor de correo de su carpeta virtual para poder incluir los mensajes de dicho origen.

source: Calendar Summary
es: Resumen de citas

source: Shows you your calendar. Tasks are displayed below calendar appointments.
es: Muestra su calendario. Las tareas se listan debajo de las entradas del calendario.
