Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: The calendar configuration tool has two tabs <guilabel>General</guilabel> and <guilabel>Display</guilabel>, and is illustrated in <xref linkend="config-prefs-cal-fig"/>. <figure id="config-prefs-cal-fig"> <title>Calendar Preferences Dialog</title> <screenshot> <screeninfo>Calendar Configuration</screeninfo> <mediaobject><imageobject><imagedata fileref="figures/config-cal" format="PNG" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>
es: La herramienta de configuración del calendario incluye dos solapas<guilabel>General</guilabel> y <guilabel>Vista</guilabel> y está ilustrada en <xref linkend="config-prefs-cal-fig"/>. <figure id="config-prefs-cal-fig"> <title>Diálogo de preferencias del calendario</title> <screenshot> <screeninfo>Configuración del calendario</screeninfo> <mediaobject><imageobject><imagedata fileref="figures/config-cal" format="PNG" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>

source: Access Delegation
es: Delegación de acceso

source: You can allow other people in your organization's Global Address List to access your calendar, address book, and messages, and they can let you manage theirs. Delegation allows people to do anything from check on each other's schedules to completely manage their personal information.
es: Puede permitir a otras personas anotadas en la lista gobal de direcciones de su organización acceso a su calendario, libreta de direcciones y mensajes. Y ellos pueden darle a usted acceso a los suyos. La delegación permite a los usuarios hacer cualquier cosa, desde consultarse mutuamente sus planes hasta gestionar completamente toda su información personal.

source: To create a new calendar, select <menuchoice> <guimenu>File</guimenu> <guisubmenu>New</guisubmenu> <guimenuitem>Folder</guimenuitem> </menuchoice>. You'll need to tell the <guilabel>New Folder</guilabel> dialog that the new folder should be of the calendar type. You can place the calendar in any calendar folder and access it from the folder view.
es: Para crear un calendario elija: <menuchoice> <guimenu>Archivo</guimenu> <guisubmenu>Nuevo</guisubmenu> <guimenuitem>Carpeta</guimenuitem> </menuchoice>. En el cuadro de diálogo <guilabel>Crear una carpeta nueva</guilabel> deberá decir que la nueva carpeta es de tipo calendario. Puede colocar el calendario en cualquier carpeta calendario y consultarla desde la vista de carpetas.

source: For more information about using email together with the contact manager and the calendar, see <xref linkend="contact-automation-basic"/> and <xref linkend="usage-calendar-apts"/>.
es: Para saber más acerca de cómo usar correo electrónico con el gestor de contactos y con el calendario consulte <xref linkend="contact-automation-basic"/> y <xref linkend="usage-calendar-apts"/>.

source: Delegating Access to Others
es: Delegando acceso a terceros

source: Each calendar folder can hold only one calendar.
es: Cada carpeta de calendario sólo puede guardar un único calendario.

source: To add someone to your list of delegates, click the <guibutton>Add</guibutton> button and select them from the Global Address List. When delegating you can grant different levels of access to different types of data. You may also decide whether the access you grant applies to items marked <guilabel>Private</guilabel>, or only to public items.
es: Para añadir a alguien en su lista de delegados pulse el botón <guibutton>Añadir</guibutton> y elíjalo en la lista global de acceso. Al delegar, puede conceder diferentes niveles de acceso a diferentes tipos de datos. También puede decidir si el acceso concedido se aplica a los elementos marcados como <guilabel>Privados</guilabel> o solamente a los marcados como públicos.

source: Replying to Email Messages
es: Responder un mensaje

source: To reply to a message, press the <guibutton>Reply</guibutton> button while it is selected, or choose <guimenuitem>Reply to Sender</guimenuitem> from the message's right-click menu. That will open the <interface>message composer</interface>. The <guilabel>To:</guilabel> and <guilabel>Subject:</guilabel> fields will already be filled, although you can alter them if you wish. In addition, the full text of the old message is inserted into the new message, either in grey with a blue line to one side (for HTML display) or with the &gt; character before each line (in plain text mode), to indicate that it's part of the previous message. People often intersperse their message with the quoted material as shown in <xref linkend="usage-mail-getnsend-reply-fig"/>. <figure id="usage-mail-getnsend-reply-fig"> <title>Reply Message Window</title> <screenshot> <screeninfo>Evolution Main Window</screeninfo> <mediaobject><imageobject><imagedata fileref="figures/replymsg" format="PNG" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>
es: Para contestar a un mensaje, selecciónelo y pulse el botón <guibutton>Responder</guibutton> o pínchelo con el botón derecho del ratón y elija <guimenuitem>Responder al remitente</guimenuitem> y se abrirá la <interface>ventana del editor de correo</interface>. Los campos <guilabel>Para</guilabel> y <guilabel>Asunto</guilabel> ya estarán escritos, aunque los puede modificar a placer. Además, se insertará el texto completo del mensaje original, bien en gris con una línea azul a un lado (en el modo HTML) o con un signo &gt; delante de cada línea (cuando usesólo puro texto) para indicar que ese es un mensaje anterior. Mucha gente intercala su texto entre el material citado, como se muesta en <xref linkend="usage-mail-getnsend-reply-fig"/>. <figure id="usage-mail-getnsend-reply-fig"> <title>Contestando un mensaje</title> <screenshot> <screeninfo>Ventana principal de Evolution</screeninfo> <mediaobject><imageobject><imagedata fileref="figures/replymsg" format="PNG" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>

source: Day Begins
es: El día comienza a las

source: Day Ends
es: El día acaba a las

source: If you'd like to be warned before you delete any appointment, or to have a reminder automatically appear for each event, select the check boxes here.
es: Active las casillas si desea mostrar una advertencia antes de eliminar una cita, o recibir recordatorios automáticos para cada evento.

source: Set the beginning of a normal workday. If you work odd hours, or want to make sure that your early-morning appointments are displayed, you may find this option useful.
es: Indica la hora de inicio de jornada laboral normal. Puede que encuentre útil esta opción si tiene horarios de trabajo raros o quiere asegurarse de que aparezcan sus citas más madrugadoras.

source: Set the end of a normal workday. If you work odd hours, or want to make sure that your evening appointments are displayed, you may find this option useful.
es: Indica la hora la que acaba una jornada laboral normal. Puede que encuentre útil esta opción si tiene horarios de trabajo raros o quiere asegurarse de que aparezcan sus citas vespertinas.

source: The <guilabel>General</guilabel> tab lets you set the following:
es: La ficha <guilabel>General</guilabel> permite establecer los valores siguientes:

source: The city you're located in, to judge your time zone.
es: La ciudad en la que se encuentra, para calcular su zona horaria.

source: Time format
es: Formato de la hora

source: Time zone
es: Zona horaria

source: Week Starts
es: La semana empieza en

source: When does your work day start, and when does it end? In the day and week views, <application>Evolution</application> displays all the hours in the range you select here, even if there are no appointments for those times. Of course, you can still schedule an appointment outside of these hours, and if you do, the display will be extended to show it.
es: ¿Cuándo empieza su jornada laboral y cuándo acaba? Las vistas semanales y diarias del cliente <application>Evolution</application> muestran todas las horas en el rango elegido, incluso si no hay citas programadas. Por supuesto, siempre es posible planificar citas fuera de las horas presentadas, en cuyo caso la vista se amplía para poder mostrarlas.

source: You can set weeks to start on Sunday or on Monday.
es: Especifique si la semana empieza en domingo o lunes.

source: You may choose between twelve-hour (AM/PM) and twenty-four hour time formats here by clicking the appropriate radio button.
es: Haga clic en el botón radio para elegir el formato de doce horas (AM/PM) o de veinticuatro horas.

source: Exchange Account Delegation
es: Delegación de cuenta Exchange

source: Exchange Account Delegation Settings
es: Opciones de delegación de cuenta Exchange

source: If you use Ximian Connector to store your mail on an Exchange server, filters are not applied until you open your INBOX folder and select <menuchoice><guimenu>Actions</guimenu><guimenuitem>Apply Filters</guimenuitem></menuchoice> or press <keycombo><keycap>Ctrl</keycap><keycap>Y</keycap></keycombo>
es: Si utiliza la herramienta Ximian Connector para almacenar su correo en un servidor Exchange, los filtros se aplican sólo cuando abre el buzón de entrada y selecciona <menuchoice><guimenu>Acciones</guimenu><guimenuitem>Aplicar filtros</guimenuitem></menuchoice>, o presiona la combinación de teclas <keycombo><keycap>Ctrl</keycap><keycap>Y</keycap></keycombo>

source: When Are Filters Applied?
es: ¿Cuándo se aplican los filtros?

source: Allow the person to see items in this type of folder, but not create new items or edit existing items.
es: Permite a la persona ver elementos en este tipo de carpeta pero no crearlos nuevos o modificar los existentes.

source: Author (read, create)
es: Autor (leer, crear)

source: Do not allow this person to access any folders of this type.
es: No permitir a esta persona acceder a ninguna carpeta de este tipo.

source: Editor (read, create, edit)
es: Editor (leer, crear, editar)

source: For each of the four types of folder, you may select one of the following levels of access:
es: Puede elegir uno de los siguientes niveles de acceso para cada uno de los cuatro tipos de carpeta:

source: None
es: Ninguno

source: Reviewer (read-only)
es: Revisor (sólo lectura)

source: The delegate may view items in your folders, and may create new items, but may not change any existing items.
es: El delegado puede ver elementos en sus carpetas y puede crear otros nuevos pero no puede modificar ninguno de los existentes.

source: The delegate may view, create, and change items in your folders.
es: El delegado puede ver, crear y cambiar elementos en sus carpetas.

source: Back in Evolution, create a new filter: Select <menuchoice><guimenu>Tools</guimenu><guimenuitem>Filters</guimenuitem></menuchoice>, then click <guibutton>Add</guibutton>.
es: Vuelva a Evolution. Cree un nuevo filtro. Seleccione <menuchoice> <guimenu>Herramientas</guimenu><guimenuitem>Filtros</guimenuitem> </menuchoice>. y <guibutton>Añadir</guibutton>.

source: Choose <guilabel>contains</guilabel> at the second drop-down box.
es: Seleccione la opción <guilabel>contiene</guilabel> en la segunda lista desplegable.

source: Click <guibutton>Add</guibutton>.
es: Elija la carpeta de correo que quiera ver en la columna de la izquierda.

source: Click OK. You're done.
es: Haga clic en Aceptar. Ha terminado.

source: Enter "/home/username/spam-filter.sh" as the shell command, then select "Does Not Return" and "0" as the remaining two items. Substitute your username for "username" so that Evolution can find the script.
es: Escriba la orden shell <userentry>/home/username/spam-filter.sh</userentry> y elija <guilabel>no devuelve</guilabel> y <guilabel>0</guilabel>. En lugar de «username» escriba su identificador de usuario en su sistema, para que Evolution pueda encontrar el programa.

source: Enter <userinput>X-Spam-Flag</userinput> as the name of the header.
es: Escriba <userinput>X-Spam-Flag</userinput> como nombre de la cabecera.

source: Enter <userinput>YES</userinput> as the content to search for. You're now working with all email that has the word "YES" in the "X-Spam-Status" header.
es: Para especificar el contenido a buscar escriba <userinput>YES</userinput>. Ahora está trabajando con todos los mensajes que contienen la palabra «YES» dentro de la cabecera «X-Spam-Status».

source: For actions, choose what you'd like to do with the messages. You can delete the messages automatically, but it's more prudent to place them in a "Possible Junk Mail" folder, and check them over just to make sure a genuine message didn't get flagged by accident.
es: Elija qué acciones quiere realizar con los mensajes. Puede borrarlos automáticamente pero es más prudente guardarlos en una carpeta de «posible correo basura» y darle un vistazo para estar seguro de que un mensaje auténtico no ha sido marcado por accidente.

source: If you don't have SpamAssassin or other junk mail filtering on your mail server, there's still hope, although it's not quite as simple. First, download and install SpamAssassin from <ulink url="http://spamassassin.org">http://spamassassin.org</ulink> You'll need to download the "spamassassin" and "perl-Mail-SpamAssassin" packages, and you can install them with Red Carpet by selecting <guimenuitem>Install Local Packages</guimenuitem> from the <guimenu>File</guimenu> menu. Further instructions are at the SpamAssassin web site. Once you have the software installed, do the following:
es: Si en su servidor no tiene SpamAssassin u otra herramienta de filtrado de correo basura, todavía hay esperanza, aunque no es del todo sencillo. Primero descargue e installe SpamAssassin desde <ulink url="http://spamassassin.org">http://spamassassin.org</ulink>. Necesitará descargar los paquetes «spamassassin» y «perl-Mail-SpamAssassin» y puede instalarlos con Red Carpet eligiendo <guimenuitem>Install Local Packages</guimenuitem> desde el menú <guimenu>File</guimenu>. Encontrará más instrucciones en el web de SpamAssassin. Una vez que haya instalado el software haga lo siguiente:

source: If your system administrator or ISP has SpamAssassin, here's how to siphon off the junk mail:
es: Si su administrador de sistemas o su ISP tiene instalado SpamAssasin, así es como puede desviar el correo basura:

source: Mark the file as an executable program: Open your home directory in Nautilus, right-click on spam-filter.sh there, and select <guimenuitem>Properties</guimenuitem>. Then, click the "Permissions" tab and check the box in the <guilabel>Execute</guilabel> column and the <guilabel>Owner</guilabel> row. Alternately, open a terminal (<menuchoice> <guimenu> Programs </guimenu> <guisubmenu> Accessories </guisubmenu> <guimenuitem> Terminal </guimenuitem> </menuchoice>) and enter the command: chmod +x spam-filter.sh.
es: Marque el archivo como programa ejecutable. Abra su directorio de inicio en <application>Nautilus</application>, marque el archivo spam-filter.sh con el botón derecho del ratón y elija <guimenuitem>Propiedades</guimenuitem>. Entonces pinche en <guilabel>Permisos</guilabel> y marque la casilla en la columna <guilabel>Ejecución</guilabel> con la fila <guilabel>Propietario</guilabel>. También puede hacer abriendo una terminal (<menuchoice><guimenu>Programas</guimenu> <guisubmenu>Accesorios</guisubmenu><guimenuitem>Terminal</guimenuitem> </menuchoice>) y escribir la orden <command>chmod +x spam-filter.sh</command>.

source: Open a new create a text file with any text editor ( <menuchoice> <guimenu> Programs </guimenu> <guisubmenu> Accessories </guisubmenu> <guimenuitem> Text Editor </guimenuitem> </menuchoice> is the most convenient) and paste in the following: <screen> spamassassin -e </screen> This will run the SpamAssassin command and report back 0 if the message is not junk.
es: Cree un nuevo archivo de texto en cualquier editor (el más conveniente es <menuchoice> <guimenu> Programas </guimenu> <guisubmenu> Accessorios </guisubmenu> <guimenuitem> Editor de texto</guimenuitem> </menuchoice>) y escriba la siguiente orden: <command>spamassassin -e</command>, que lanzará la orden SpamAssassin y devolverá un código 0 si el mensaje no es basura.

source: Save the file as "spam-filter.sh"
es: Guardar el archivo como <filename>spam-filter.sh</filename>.

source: Select "Pipe Message to Shell Command" as the first portion of the criterion.
es: Como primera parte del criterio elija <guilabel>Redirigir mensaje a Orden de Shell</guilabel>.

source: Select <menuchoice><guimenu>Tools</guimenu><guimenuitem>Filters</guimenuitem></menuchoice>.
es: Seleccione <menuchoice><guimenu>Herramientas</guimenu><guimenuitem>Filtros</guimenuitem></menuchoice>.

source: Set the first part of your search criterion to look in a <guilabel>Specific header</guilabel>.
es: Defina la primera parte del criterio para buscar una <guilabel>Cabecera específica</guilabel>.

source: Spam, also known as unsolicited commercial email (UCE), is the bane of many people's Inboxes, but it doesn't have to be. Using Ximian Evolution filters and an external Spam detection tool like SpamAssassin (<ulink url="http://spamassassin.org/">http://spamassassin.org/</ulink>), you can catch the vast majority of junk mail and drop it directly into the trash.
es: El «spam», también conocido como el correo basura o correo comercial no solicitado, es la ruina de los buzones de correo de mucha gente, pero no tiene porqué ser así. Usando los filtros de Ximian Evolution y una herramienta externa de detección de spam» como <application>SpamAssassin</application> (<ulink url="http://spamassassin.org/">http://spamassassin.org/</ulink>) puede interceptar la mayor parte del correo basura y enviarlo directamente a la papelera.

source: The easiest way to do this is to get your system administrator to install SpamAssassin (or its equivalent) on your mail server. There, it will flag messages it suspects of being Spam with the "X-Spam-Status" header to your mail, which you can then search for in a filter. Because SpamAssassin scores mails based on the likelihood that messages are junk, you can even choose how strict you want it to be. If you don't have a friendly network administrator, never fear: you can install SpamAssassin on your own system, then pipe messages through it before reading them.
es: La forma más sencilla de hacerlo es consiguiendo que su administrador de sistemas instale SpamAssassin (o un equivalente) en su servidor de correo. Allí se encargará de marcar en su correo los mensajes susceptibles de ser considerados como «spam»con la cabecera «X-Spam-Status», de manera que a su vez pueda localizarlos con un filtro. Aprovechando que SpamAssassin puntúa la probabilidad de que un mensaje sea basura, puede incluso definir lo estricto que quiera ser. Si su administrador de red no es demasiado amistoso, no se preocupe, puede instalar SpamAssassin en su propio sistema y redirigirle automáticamente los mensajes antes de llegar a leerlos.

source: Using a Filter to Avoid Spam
es: Utilización de un filtro para evitar el correo basura

source: You're done. Click "OK" to close the filter and "OK" to close the filter editor.
es: Ya ha acabado. Pinche en <guibutton>Aceptar</guibutton> para cerrar el filtro y en <guibutton>Aceptar</guibutton> para cerrar el editor de filtros.

source: If you're reading a message with several recipients, you may wish to use <guibutton>Reply to All</guibutton> instead of <guibutton>Reply</guibutton>. If there are large numbers of people in the <guilabel>Cc:</guilabel> or <guilabel>To:</guilabel> fields, this can save substantial amounts of time.
es: Si está leyendo un mensaje que tiene varios destinatarios puede que desee <guibutton>Responder a todos</guibutton> en lugar de <guibutton> Responder</guibutton>. Y es que puede ahorrar mucho tiempo si tiene a muchas personas en los campos <guilabel>Cc:</guilabel><guilabel>Para:</guilabel>.

source: Susan sends an email to a client and sends copies to Tim and to an internal company mailing list of co-workers. If Tim wants to make a comment for all of them to read, he uses <guibutton>Reply to All</guibutton>, but if he just wants to tell Susan that he agrees with her, he uses <guibutton>Reply</guibutton>. Note that his reply will not reach anyone that Susan put on her <guilabel>Bcc</guilabel> list, since that list is not shared with anyone.
es: Susan envía un mensaje a un cliente y pone copia a Tim y a una lista de correo interna de la compañía para sus compañeros de trabajo. Si Tim quiere mandar un comentario para que lo lean todos sus compañeros, él pinchará en <guibutton>Responder a todos</guibutton> pero si lo que quiere es solamente decirle a Susan que está de acuerdo con ella, usará <guibutton> Responder</guibutton>. Observe que esta respuesta no la recibirá nadie a quien Susan haya incluido en la lista de <guilabel> Cco:</guilabel> de su mensaje original porque tal lista no ha sido compartida con nadie.

source: Using the Reply to All feature
es: Uso de la característica de Responder a todos

source: What's What in Ximian Evolution
es: Qué es qué en Ximian Evolution

source: Now that you've gotten the first-run configuration out of the way, you're ready to get down to work. Here's a quick explanation of what's going on in your main <application>Ximian Evolution</application> window.
es: Ahora que ya tiene su configuración, tras la ejecución del asistente del inicio, ya está listo para empezar a trabajar. Proporcionamos a continuación una explicación rápida de qué es lo que está ocurriendo en su ventana principal de <application>Ximian Evolution</application>.

source: The Ximian Evolution Main Window
es: La ventana principal de Ximian Evolution

source: Inbox
es: Entrada

source: If you're subscribed to a mailing list, and want your reply to go just to the list, rather than to the sender, choose <guibutton>Reply to List</guibutton> instead of <guibutton>Reply</guibutton> or <guibutton>Reply to All</guibutton>.
es: Si está suscrito a una lista de correo y quiere que su respuesta sólo vaya a la misma en lugar de al remitente pinche en <guibutton> Responder la lista</guibutton> en lugar de<guibutton> Responder</guibutton> o de<guibutton>Responder a todos</guibutton>.

source: Mailing Lists are one of the most popular tools for group collaboration on the Internet. Here's how they work: <simplelist> <member> Someone sends a message to a single address, like <email>evolution@ximian.com</email>. </member> <member> That address belongs to a program that distributes the message to a list of recipients. </member> </simplelist> The mail management program lets individuals subscribe to or unsubscribe from the list at will, without requiring the message writers to remember the addresses of every recipient.
es: Las listas de correo son una de las herramientas de trabajo en grupo más populares de Internet. Así es como funcionan: <simplelist><member>alguien envía un mensaje a una única dirección de correo, como <email>evolution@ximian.com</email></member> <member>ea dirección pertenece a un programa que distribuye el mensaje a una lista de destinatarios</member></simplelist>. El programa de gestión de correo permite gestionar las altas y bajas de la lista individualmente, sin que el remitente tenga que recordar todas las direcciones de las personas apuntadas.

source: Mailing list servers can also let network administrators control mail flow, list membership, and even moderate the content of mailing lists.
es: Los servidores de listas de correo suelen permitir al administrador de la red controlar la entrada y salida del correo, la lista de miembros e incluso moderar el contenido de las listas.

source: What is a Mailing List?
es: ¿Qué es una lista de correo?

source: Menu Bar
es: Barra del menú
