Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: Press <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>N</keycap> </keycombo> to open a new item for whatever part of <application>Ximian Evolution</application> you're working on. In mail, that means you'll create a new message. If you're looking at your addressbook, <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>N</keycap> </keycombo> creates a new contact card, and in the calendar, a new appointment.
es: Presione la combinación de teclas <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>N</keycap> </keycombo> para abrir un elemento nuevo desde cualquier lugar de la aplicación <application>Ximian Evolution</application> donde se encuentre. En el contexto del correo, la orden abrirá un mensaje nuevo. Si consulta su lista de direcciones, la tecla <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>N</keycap> </keycombo> creará una nueva tarjeta para un contacto; y en calendario, se abrirá una nueva cita.

source: Use <menuchoice><guimenu>File</guimenu><guisubmenu>New</guisubmenu><guimenuitem>Mail Message</guimenuitem> </menuchoice> or <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Shift </keycap> <keycap>M</keycap> </keycombo>
es: <menuchoice><guimenu>Archivo</guimenu><guisubmenu>Nuevo</guisubmenu> <guimenuitem>Mensaje de correo </guimenuitem> </menuchoice> o <keycap>Ctrl</keycap> <keycap>Mayús</keycap> <keycap>M</keycap>.

source: Press the calendar-shaped buttons on the right side of the toolbar to switch between views.
es: Para cambiar entre diferentes vistas, haga clic en los botones con formas de calendario a la derecha de la barra de tareas.

source: Ximian is a registered trademark and Ximian Evolution, the dancing monkey logo and the Ximian capsule logo are trademarks of Ximian, Inc. Other names may be trademarks or registered trademarks of other companies or organizations. Where those names appear in any GNOME documentation, and the members of the GNOME Documentation Project are made aware of those trademarks, then the names are in capital letters or initial capital letters.
es: Ximian es una marca comercial registrada y Ximian Evolution, el logo del chango bailón y el logo de la cápsula Ximian son marcas comerciales de Ximian, Inc. Otros nombres en el texto pueden ser marcas comerciales registradas de otras compañías u organizaciones. Cuando dichos nombres aparezcan en la documentación de GNOME lo harán en mayúsculas, siempre que los miembros del Proyecto de Documentación de GNOME estén advertidos de ello.

source: Connector Features
es: Características del componente Connector

source: The First Time you Start Ximian Evolution
es: Primeros pasos con Ximian Evolution

source: Your contact information fills the rest of the display. Move through the cards alphabetically with the buttons and the scrollbar to the right of the window. Of course, if you have more than a few people listed, you'll want some way of finding them more quickly, which is why there's a search feature.
es: Los datos de sus contactos llenan el resto de la pantalla. Puede desplazarse de una tarjeta a otra por orden alfabético con la ayuda de los cursores y de la barra de desplazamiento a la derecha de la ventana. Por supuesto, si la lista incluye un número importante de entradas, querrá utilizar la función de búsqueda prevista, para encontrarlas más rápidamente.

source: Adding VCards to Address Book
es: Agregar tarjetas de visita a la libreta de direcciones

source: Adding iCalendar Meeting Requests to Calendar
es: Agregar solicitudes de reuniones iCalendar a Calendar

source: Address Completion
es: Función autocompletar para direcciones

source: Allows Evolution users to schedule meetings and view attendee availability for other users (Evolution or Outlook users) on Exchange.
es: Permite a los usuarios del cliente <application>Evolution</application> programar sus reuniones y examinar en <application>Exchange</application> la disponibilidad de asistencia de otros usuarios (que usen <application>Evolution</application> o <application>Outlook</application>).

source: Allows you to access mail, address book (including Global Address List folder), and calendars, and task folders on an Exchange 2000 server from Evolution.
es: El cliente <application>Evolution</application> permite tener acceso al correo, a la libreta de direcciones (incluso a la carpeta de la lista global de direcciones) así como a las carpetas de calendarios y tareas en unservidor <application>Exchange 2000</application>.

source: Calendar
es: Calendario

source: Contacts
es: Contactos

source: If you receive a VCard attachment and click <guibutton>Save in Address Book</guibutton>, it will be saved to your Exchange address book.
es: Si recibe una tarjeta adjunta y hace clic en <guibutton>Guardar en la libreta de direcciones</guibutton>, se incluirá en su en la libreta de direcciones <application>Exchange</application>.

source: If you receive an iCalendar meeting request and add it to your calendar, it will be saved to your Exchange calendar.
es: Si recibe una solicitud de reunión con iCalendar y la agrega a su calendario, quedará guardada dentro de su calendario<application>Exchange</application>.

source: In addition to the features listed above, <application>Ximian Connector</application> supports the following basic <application>Microsoft Exchange</application> features:
es: Además de las enumeradas, <application>Ximian Connector</application> es compatible con las siguientes características básicas de <application>Microsoft Exchange</application>:

source: Mail
es: Correo

source: Meeting Request/Proposal
es: Solicitud y convocatoria de reunión

source: New Address Book entries can be created on Exchange from received email messages with a single click
es: Desde los mensajes recibidos puede crear nuevas entradas en la libreta de direcciones de <application>Exchange</application> con un sólo clic.

source: Palm synchronization
es: Sincronización con Palm

source: Remote <application>Exchange</application> Information Store
es: Almacén remoto de información de <application>Exchange</application>

source: Select <menuchoice><guimenu>Programs</guimenu> <guimenuitem>Evolution</guimenuitem> </menuchoice> from your menu panel.
es: Elija <menuchoice><guimenu>Programas</guimenu> <guimenuitem>Evolution</guimenuitem> </menuchoice> desde el menú del panel.

source: Sending Email via Exchange Protocols
es: Envío de correo mediante protocolos Exchange

source: Supported for Contacts and Calendars on Exchange.
es: Compatibilidad con los contactos y calendarios de Exchange.

source: Supported for your Exchange Contacts folder. Not yet supported for the Global Address List.
es: Compatible con la carpeta Contactos de <application>Exchange</application>. No está disponible aún para la lista global de direcciones.

source: To start <application>Ximian Evolution</application>, do either of the following:
es: Puede iniciar <application>Ximian Evolution</application> de una de estas maneras:

source: Type <command>evolution</command> at the command line.
es: Escriba <command>evolution</command> en la línea de órdenes.

source: Viewing Mail in Exchange Folder
es: Leer correo en una carpeta <application>Exchange</application>

source: You may use the Microsoft Exchange mail transport protocol to send email. Make sure that the address you have entered as your email address is exactly the one that the Exchange server has on file. This may be "yourname@exchange-server.ximian.com" rather than "yourname@ximian.com."
es: Puede utilizar el protocolo de transporte de correo de Microsoft Exchange para enviar correo. Asegúrese de que la dirección de correo electrónico que utiliza coincide con la que registró en el servidor Exchange. Puede que sea «minombre@exchange-server.ximian.com» en lugar de «minombre@ximian.com».

source: Copy From Pilot:
es: Copiar desde Pilot:

source: Copy To Pilot:
es: Copiar hacia Pilot:

source: Copy new data from the computer to the handheld, and from the handheld to the computer. Remove items that were on both systems but have been deleted on one.
es: Copia los datos nuevos del equipo y del dispositivo de mano en las dos direcciones. Elimina los elementos que se encontraban en los dos sistemas, pero que fueron eliminados en uno de ellos.

source: Copy new data from the computer to the handheld, and remove any information from the handheld that has been deleted on the computer.
es: Copia los datos nuevos del equipo hacia el dispositivo de mano, y elimina en el dispositivo de mano la información eliminada en el equipo.

source: Copy new data from the computer to the handheld.
es: Copia los datos nuevos del equipo hacia el dispositivo de mano.

source: Copy new data from the handheld to the computer, and remove any information from the computer that has been deleted on the handheld.
es: Copia los datos nuevos del dispositivo de mano hacia el equipo, y elimina en el equipo la información eliminada en el dispositivo de mano.

source: Disabled:
es: Deshabilitado:

source: Do nothing.
es: No hacer nada.

source: If there is any new data on the the handheld device, copy it to the computer.
es: Si el dispositivo de mano contiene datos nuevos, los copia al equipo.

source: Merge From Pilot:
es: Fusionar desde Pilot:

source: Merge To Pilot:
es: Fusionar hacia Pilot:

source: Synchronize:
es: Sincronizar:

source: To enable a conduit, click the <guibutton>Enable</guibutton> to enable it, and click <guibutton>Settings</guibutton> to change what it will do when activated. Your options may vary depending on the conduit, but typically they will be:
es: Para habilitar un conducto, haga clic en <guibutton>Habilitar</guibutton>, y en <guibutton>Configuración</guibutton> si desea modificar su comportamiento, una vez activado. Las opciones pueden variar en función del conducto, pero son habitualmente las siguientes:

source: Customizing the Summary's Modules
es: Personalización de los módulos del Resumen

source: You can also select an arbitrary range of days in the small calendar at the upper right. To do this, click and drag on the days that you wish to view in your calendar.
es: Puede elegir cualquier rango de días en el pequeño calendario a la derecha debajo de la barra de tareas. Sólo tiene que hacer clic y agrupar con el ratón las fechas que desea.

source: <application>Evolution's</application> modules can be customized to suit your needs. For example, you can choose which mail boxes are summarized, and which news services appear.
es: Los módulos de <application>Evolution</application> pueden personalizarse para satisfacer sus necesidades. Por ejemplo puede elegir qué buzones de correo resumir y qué servicios de noticias quiere que aparezcan.

source: Please file comments and suggestions for this manual as bugs in the Ximian bug tracking system. If you contributed to this project but do not see your name here, please contact Aaron Weber (<email>aaron@ximian.com</email>) and he'll list you.
es: Puede enviar comentarios y sugerencias acerca de este manual como partes en el sistema de gestión de partes de Ximian. Si ha contribuido a este proyecto pero no ve su nombre aquí, diríjase a Aaron Weber (<email>aaron@ximian.com</email>) y el le añadirá.

source: The <guibutton>Prev</guibutton> and <guibutton>Next</guibutton> buttons will move you forward and back in your calendar pages. If you're looking at only one day, you'll see tomorrow's page, or yesterday's. If you're looking at your calendar by week or month, you'll move around by just that much. To come back to today's listing, click the <guibutton>Today</guibutton> button in the toolbar.
es: Los botones <guibutton>Volver</guibutton> y <guibutton>Avanzar</guibutton> sirven para desplazarse adelante y atrás por las páginas del calendario. Por ejemplo, en la vista de un único día, se desplazará al día anterior, o al día siguiente, respectivamente. En el resto de las vistas, el desplazamiento se realizará en función del número de días correspondiente a cada vista. Para volver al día de hoy haga clic en <guibutton>Ir a hoy</guibutton> en la barra de tareas.

source: The Contact Editor
es: El editor de contactos

source: Click once on the contact.
es: Haga clic en el contacto para seleccionarlo.

source: Daniel Persson for Swedish (.se)
es: Daniel Persson al sueco.

source: Hector Garcia Alvarez for Spanish (.es)
es: Héctor García Álvarez al español.

source: Kjartan Maraas for Norwegian (.no)
es: Kjartan Maraas al noruego.

source: Partial list of Documentation Translators (application translated to 36 additional languages):
es: Lista parcial de todos los traductores de la documentación (la aplicación está traducida a otras 36 lenguas adicionales):

source: Press the <guibutton>Delete</guibutton> button.
es: Haga clic en <guibutton>Borrar</guibutton>.

source: To delete a contact:
es: Para eliminar un contacto:

source: If you use an HTTP proxy, <application>Ximian Evolution</application> must be able to find it through the <systemitem>gnome-vfs</systemitem> subsystem before it can access news and weather from the Internet. This is also the case if you wish to load remote images into HTML mail message.
es: Si utiliza un «proxy» HTTP, <application>Ximian Evolution</application> debe ser capaz de encontrarlo a través del subsistema <systemitem>gnome-vfs</systemitem> antes de poder acceder a los servicios de información meteorológica y de noticias a través de Internet. Ocurre lo mismo si quiere ver imágenes remotas en un mensaje de correo HTML.

source: Using the Summary through an HTTP Proxy
es: Uso del Resumen a través de un "proxy" HTTP

source: You can find the proxy settings tool in the Control Center.
es: La herramienta de configuración de «proxy» se encuentra en el Centro de Control.

source: Sorting the message list
es: Ordena la lista de mensajes

source: <application>Evolution</application> helps you work by letting you sort your email. To sort by sender, subject, or date, click on the bars with those labels at the top of the message list. The direction of the arrow next to the label indicates the direction of the sort, and if you click again, you'll sort them in reverse order. For example, click once on <guilabel>Date</guilabel> to sort messages by date from oldest to newest. Click again, and <application>Evolution</application> sorts the list from newest to oldest. You can also right-click on the message header bars to get a set of sorting options, and add or remove columns from the message list. You can find detailed instructions on how to customize your message display columns in <xref linkend="usage-mail-organize-columns"/>.
es: <application>Evolution</application> le ayuda en su trabajo permitiéndole ordenar su correo. Para ordenarlo por destinatario, asunto o fecha haga clic en las barras etiquetadas encima de la lista de mensajes. La dirección de la flecha en la misma le indicará el sentido de la ordenación y si vuelve a hacer clic, la ordenación cambiará al sentido inverso. Por ejemplo haga clic una vez en <guilabel>Fecha</guilabel> para ordenar los mensajes por la fecha, desde el más viejo al más reciente. Haga clic de nuevo y <application>Evolution</application> ordenará la lista desde el más nuevo al más antiguo. También puede hacer clic con el botón derecho sobre la cabecera del mensaje para disponer de un juego de opciones de ordenación y añadir o borrar columnas de la lista de mensajes. Puede encontrar instrucciones detalladas sobre cómo personalizar las columnas de la lista de mensajes en <xref linkend="usage-mail-organize-columns"/>.

source: File or Printer?
es: ¿Archivo o impresora?

source: Please note that legal and licensing information is in <xref linkend="preface"/> due to formatting issues with its previous location.
es: Observe que la información legal y de licencias está en <xref linkend="preface"/> debido a asuntos relativos a la maquetación de su lugar anterior.

source: PostScript is the file format used by most laser printers, and in UNIX world is the easiest way to print to a file. However, most systems running Microsoft Windows can't recognize or handle PostScript files. You'll need to print to PDF if you want to share your file with Windows users.
es: PostScript es el formato de archivo utilizado por la mayoría de las impresoras láser y es la forma más sencilla de imprimir en un archivo en el mundo UNIX. Sin embargo muchos sistemas con Microsoft Windows no reconocen archivos PostScript. Si desea compartir sus archivos con usuarios Windows deberá imprimir en ficheros PDF.

source: Printing to PostScript?
es: ¿Imprimir a PostScript?

source: The printer selection window, shown in <xref linkend="print-dest"/>, lets you choose the format for printing-- <guilabel>Generic Postscript</guilabel>, whether to write to a PDF file, and whether to print to a file or to an actual printer in Generic Postscript. If you choose a printer, you'll be asked for the printer command (probably <command>lpr</command>) which your system uses. If you choose to print to a file, you'll need to decide upon a filename. And of course, you'll want to choose a number of copies, and whether to collate them.
es: La ventana de elección de impresora mostrado en <xref linkend="print-dest"/> permite elegir el formato de impresión: <guilabel>PostScript genérico</guilabel>, archivo PDF. El formato PostScript genérico permite enviar el contenido de la impresión a un archivo o a una impresora real. Si eligió una impresora, especifique el orden de impresión en su sistema operativo (probablemente <command>lpr</command>). Si quiere imprimir en un archivo, indique su nombre. Y por supuesto debe decidir el número de copias y cómo compaginarlas.

source: To visit a specific date's calendar entries, click <guibutton>Go To</guibutton> and select the date in the dialog box that appears.
es: Para visitar la hoja de una fecha específica haga clic en <guibutton>Ir a</guibutton> para abrir un cuadro de diálogo donde elegir la fecha.

source: Command Line Options
es: Opciones de la línea de órdenes

source: Evolution has a number of command-line options that you may wish to make use of. You can find the full list by running the commands <userinput>man evolution</userinput> or <userinput>evolution --help</userinput>. The most important ones are:
es: Evolution le permite utilizar una serie de opciones de la línea de órdenes. Para consultar la lista completa, ejecute las órdenes <userinput>man evolution</userinput> o <userinput>evolution --help</userinput>. Las más importantes son:

source: To make your web browser use Evolution as the default email client, enter <userinput>evolution "%s"</userinput> as the email handler in your web browser or in the GNOME Control Center.
es: Para que su navegador Web utilice Evolution de manera predeterminada escriba <userinput>evolution "%s"</userinput> en el campo correspondiente al administrador de correo, en la configuración de su navegador o en el Centro de control de GNOME.

source: To start Evolution and begin composing a message to the email address you name: <userinput>evolution mailto:joe@somewhere.net</userinput>
es: Para iniciar Evolution y empezar a escribir un mensaje a la dirección de correo que especifique: <userinput>evolution mailto:paco@porahi.net</userinput>.

source: To start Evolution in offline mode: <userinput>evolution --offline</userinput>
es: Para iniciar Evolution en modo desconectado: <userinput>evolution --offline</userinput>

source: Preface
es: Prefacio

source: If you want to add or change cards, you'll use the contact editor. To change a card that already exists, double click on it to open the contact editor window. If you want to create a new card, clicking the <guibutton>New</guibutton> button in the toolbar will open the same window, with blank entry boxes for you to fill in.
es: Utilice el editor de contactos para desea agregar o modificar tarjetas. Para modificar una tarjeta existente, haga doble clic en la tarjeta y abrirá la ventana del editor de contactos. Si desea crear una nueva tarjeta, haga clic en <guibutton>Nuevo</guibutton> en la barra de herramientas para abrir otra ventana idéntica, pero con los campos vacíos para ser rellenados.

source: Scheduling With the Evolution Calendar
es: Planificación con el calendario de Evolution

source: Of course, you'll want to use the calendar to do more than find out what day it is. This section will tell you how to schedule appointments, set alarms, and determine appointment recurrence. If you have installed the Ximian Connector for Microsoft Exchange, you can also read <xref linkend="full-advantage"/> to learn about how to take full advantage of the collaborative group scheduling functions available on the Microsoft Exchange Server.
es: Por supuesto, querrá usar el calendario para algo más que para saber qué día es hoy. Esta sección explica cómo planificar citas, crear citas periódicas o fijar alarmas. Si ha instalado Ximian Connector para Microsoft Exchange, consulte <xref linkend="full-advantage"/> acerca de cómo aprovechar al máximo las funciones de planificación de grupos en colaboración, disponibles en Microsoft Exchange Server.

source: Customizing the Weather Summary
es: En el Centro de control encontrará la herramienta de configuración del proxy.

source: Choose <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Settings</guimenuitem> </menuchoice> and select the <guilabel>Summary Preferences</guilabel> tool.
es: Elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y elija la herramienta<guilabel>Configuración del resumen</guilabel>.

source: Click the <guibutton>Add</guibutton> button.
es: Elija la ciudad en la columna de la izquierda.

source: Click the <guilabel>Weather</guilabel> tab.
es: En <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> elija <guilabel>Preferencias del Resumen</guilabel>.

source: Select the city on the left hand column.
es: Haga clic en la ficha <guilabel>Meteorología</guilabel>.

source: To add a city to be displayed in the weather:
es: Personalización del Resumen meteorológico

source: Email Headers
es: Cabeceras de mensajes

source: To look at the complete headers for email messages, select <menuchoice><guimenu>View</guimenu><guisubmenu>Message Display</guisubmenu><guimenuitem>Show Full Headers</guimenuitem></menuchoice>. To see absolutely every bit, choose <menuchoice><guimenu>View</guimenu><guisubmenu>Message Display</guisubmenu><guimenuitem>Show Email Source </guimenuitem></menuchoice>.
es: Para ver completas las cabeceras de un mensaje elija <menuchoice> <guimenu>Ver</guimenu><guisubmenu>Mostrar mensaje</guisubmenu> <guimenuitem>Ver cabeceras completas</guimenuitem></menuchoice>. Para ver absolutamente todo el mensaje elija <menuchoice><guimenu>Ver</guimenu> <guisubmenu>Mostrar mensaje</guisubmenu> <guimenuitem>Mostrar el fuente</guimenuitem></menuchoice>.

source: Part one of the <application>Ximian Evolution</application> manual describes how to use <application>Ximian Evolution</application> for email, contact management, and appointment and task scheduling. You'll find as you go along that there's more than one way to do things, and you can pick whichever method you like best.
es: La primera parte del manual de <application>Ximian Evolution</application> describe cómo utilizar <application>Ximian Evolution</application> para manejar correo electrónico, gestión de contactos y planificación de citas y de tareas. Conforme avance descubrirá que existen varias formas de hacer las cosas y podrá elegir el método que más le agrade.
