Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: Choose how you will normally forward and reply messages, what character set they will use, whether they will be in HTML, and whether that HTML can contain smiley face images.
es: Elija cómo reenviará o contestará normalmente los mensajes, qué juego de caracteres usará, si desea utilizar el formato HTML y en ese caso, si desea utilizar emoticones.

source: Default Behavior
es: Comportamiento predeterminado

source: Prompt when sending messages with an empty subject
es: Preguntar al mandar mensajes con el asunto vacío

source: Prompt when sending messages with only Bcc recipients defined
es: Preguntar al mandar mensajes que sólo tengan definido Bcc

source: The composer will warn you if you try to send a message that has only <guilabel>Bcc</guilabel> recipients. This is important because some mail servers will fail to honor blind carbon copy if you do not have at least one recipient that is visible to all readers.
es: El editor muestra una advertencia si intenta enviar un mensaje que sólo contenga destinatarios <guilabel>Bcc</guilabel>. Esto es importante porque algunos servidores de correo sólo aceptarán copias ocultas cuando el mensaje contiene al menos un destinatario visible para todos los lectores.

source: The composer will warn you if you try to send a message without a subject.
es: El editor muestra una advertencia si intenta enviar un mensaje sin asunto.

source: There are three tabs of settings you can change for the message composer. The General tab covers shortcuts and assorted behavior, and the other two control signatures and spell checking. In the General tab, you can set:
es: La configuración del editor de correo tiene tres solapas de opciones. La solapa<guilabel>General</guilabel> permite configurar atajos y acciones asociadas, mientras las dos controlan las firmas y la corrección ortográfica. En <guilabel>General</guilabel> puede configurar los siguientes elementos:

source: There are two optional alerts here:
es: Hay dos alertas opcionales:

source: When you send the message, a copy of the attached file will go with it. Be aware that big attachments can take a long time to download.
es: Cuando mande un mensaje irá con él una copia del archivo. Tenga presente que los adjuntos de gran tamaño pueden tomar mucho tiempo al ser descargados.

source: Specifying Recipients for Email
es: Especificar destinatarios de correo electrónico

source: <application>Evolution</application>, like most email programs, recognizes three types of addressee: primary recipients, secondary recipients, and hidden ("blind") recipients.
es: <application> Evolution</application>, como la mayoría de los programas de correo electrónico reconoce tres tipos de destinatarios: los principales, los secundarios y los ocultos (también llamados «ciegos»).

source: Exporting Files From Ximian Evolution
es: Exportar archivos desde Ximian Evolution

source: For mail, that's <filename>mbox</filename>, for calendar, <filename>iCal</filename>, and for the address book, vCards in a <filename>.db3</filename> database.
es: Para el correo se usa <filename>mbox</filename>, para el calendario <filename>iCal</filename>, y para la libreta de contactos vCards dentro de una base de datos <filename>.db3</filename>.

source: Ximian Evolution uses standard file types for all its information, so you should have no trouble taking your information elsewhere if you want.
es: Ximian Evolution usa tipos de archivos estándar para toda su información por lo que no debería tener problema para llevarse su información a otro lado, si es que lo quisiera.

source: The simplest way to direct a message is to put the email address or addresses in the <guilabel>To:</guilabel> field, which denotes primary recipients. To send mail to more than one or two people, you can use the <guilabel>Cc:</guilabel> field.
es: La manera más sencilla de dirigir un mensaje es escribir las direcciones de correo electrónico de los destinatarios en los campos <guilabel>Para</guilabel>, indicando que son los destinatarios principales. Para enviar el mensaje a más de una o dos personas puede usar el campo <guilabel>Cc:</guilabel> (con copia).

source: Hearkening back to the dark ages when people used typewriters and there were no copy machines, "Cc" stands for "Carbon Copy." Use it whenever you want to share a message you've written to someone else.
es: Al principio de los tiempos, cuando los humanos usaban máquinas de escribir y no había fotocopiadoras, «Cc:» significaba «copia de carbón». Use esta función siempre que quiera compartir con otra persona un mensaje destinado a otro. Nota del traductor: en general en español no es común el uso de la expresión sajona «copia de carbón» o «copia carbón» sino más bien «copia con calco» o sencillamente «copia». Sin embargo parece que la expresión está prosperando en la jerga informática en el contexto del correo electrónico.

source: <guilabel>Bcc:</guilabel> is a little more complex. You use it like <guilabel>Cc:</guilabel>, but people on the <guilabel>Bcc:</guilabel> list are hidden from the other recipients of the message. Use it to send mail to large groups of people, especially if they don't know each other or if privacy is a concern. If your <guilabel>Bcc:</guilabel> field is absent, click <menuchoice> <guimenu>View</guimenu> <guimenuitem>Bcc Field</guimenuitem> </menuchoice>.
es: <guilabel>Cco:</guilabel> es un poco más complicado. Se usa como <guilabel>Cc:</guilabel> pero la gente que figura en la lista <guilabel>Cco:</guilabel> estará oculta para los otros destinatarios del mensaje. Use esta función para mandar mensajes a grandes grupos de personas especialmente si ellos no se conocen entre sí o si es importante mantener la privacidad. Si el campo <guilabel>Cco:</guilabel> no está a la vista pinche en <menuchoice> <guimenu>Ver</guimenu> <guimenuitem>Campo «Cco»</guimenuitem> </menuchoice>.

source: Once you have made those changes, click the <guibutton>OK</guibutton> button.
es: Tras introducir estas modificaciones, haga clic en <guibutton>Aceptar</guibutton>.

source: There are more options in the <guilabel>Details</guilabel> tab such as priority and progress settings.
es: Hay más opciones en la ficha <guilabel>Detalles</guilabel> como las asignaciones de prioridad o de progreso.

source: Importing Mail from Other Mail Clients
es: Importar correo de otros clientes de correo

source: Chances are, you already have your email in another mail program and don't want to lose the information. The following section describes how to import mail from specific mail clients.
es: Probablemente ya tenga su correo en otro programa cliente y no querrá perder la información. La siguiente sección describe cómo importar correo desde clientes específicos de correo.

source: Once you've added a task to your to-do list, its summary appears in the <guilabel>Summary</guilabel> section of task list. To view or edit a detailed description of an item, double-click on it, or right click on it and select <guibutton>Open</guibutton>. You can delete items by selecting them and clicking on the <guibutton>Delete</guibutton> button.
es: Tras agregar tarea a su lista de cosas por hacer, el resumen aparecerá en la sección <guilabel>Resumen</guilabel> de la lista de tareas. Para ver o editar una descripción completa del elemento, haga doble clic sobre él, o haga clic con el botón derecho y elija <guibutton>Abrir</guibutton>. Para borrar los elementos, selecciónelos y haga clic en <guibutton>Borrar</guibutton>.

source: Then, quit Evolution and start it up again. Changes to the Ximian Connector accounts configuration are not active until you have restarted the application.
es: A continuación, cierre y vuelva a iniciar el programa <application>Evolution</application>. Los cambios en la configuración de cuentas de Ximian Connector no se activarán hasta después de que reinicie la aplicación.

source: Importing Mail from mutt
es: Importar correo desde mutt

source: <application>mutt</application> is a text-based mail client which is shipped with many Linux and Unix distributions. <application>mutt</application> uses the standard mbox, maildir, and MH file formats, which makes importing your mail into <application>Evolution</application> easy. By default, <application>mutt</application> uses the mbox file format.
es: <application>mutt</application> es una aplicación en modo carácter incluida en muchas distribuciones Linux y Unix. <application>mutt</application> usa los formatos de archivo estándar mbox, maildir y MH, lo que hace sencilla la importación de su correo en <application>Evolution</application>. En su configuración predeterminada <application>mutt</application> uses el formato mbox.

source: Click <guibutton>Browse</guibutton> and select the file you would like to import from. By default, your email is stored in <filename>~/mbox</filename> for the mbox format and <filename class="directory">~/Maildir</filename> for the Maildir format.
es: Haga clic en <guibutton>Buscar</guibutton> y elija el archivo que quiere importar. En general el correo se almacena en en el archivo <filename>~/mbox</filename> para el formato mbox y en <filename class="directory">~/Maildir</filename> para el Maildir.

source: Click <guibutton>Next</guibutton>.
es: Haga clic en <guibutton>Siguiente</guibutton>.

source: Click <menuchoice> <guimenu>File</guimenu> <guimenuitem>Import</guimenuitem> </menuchoice> or press <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>I</keycap> </keycombo>.
es: Abra <menuchoice> <guimenu>Archivo</guimenu> <guimenuitem>Importar</guimenuitem> </menuchoice> o o presione la combinación de teclas <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>I</keycap> </keycombo>.

source: Open <application>Ximian Evolution</application>
es: Abra <application>Ximian Evolution</application>.

source: Select <guibutton>Import a Single File</guibutton>
es: Elija <guibutton>Importar un único archivo</guibutton>

source: When prompted for what folder in <application>Evolution</application> to import to, select a folder. You can also create a new folder and drop it in there.
es: <application>Evolution</application> preguntará en qué carpeta quiere importarlo: elija una. También podrá crear una carpeta nueva y volcar ahí la información.

source: The list of tasks is sorted in a similar way to the list of email messages in <application>Ximian Evolution Mail</application>. Click once on the message headers to change the direction and type of sorting, or right-click to add or remove columns from the display.
es: La lista de tareas se ordena de manera parecida a la lista de mensajes en la vista de correo de <application>Ximian Evolution</application>. Haga clic en el título de la columna para cambiar la ordenación, o haga clic con el botón derecho para agregar o eliminar columnas.

source: If you frequently write email to the same groups of people, you can create address lists in the Contact Manager, and then send them mail as though they had a single address. To learn how to do that, read <xref linkend="usage-contact-organize-group-list"/>.
es: Si escribe con frecuencia a los mismos grupos de personas, puede crear listas de direcciones en el gestor de contactos, y escribirles como si cada grupo tuviera una única dirección de correo. Para saber cómo hacerlo consulte <xref linkend="usage-contact-organize-group-list"/>.

source: Accessing the Exchange Server
es: Acceder al servidor <application>Exchange</application>

source: Like IMAP and LDAP data, information for Exchange accounts is stored on the server, not on your desktop computer. This means that you can access it from multiple locations. It also means that your Microsoft Exchange account information is in a separate folder tree from the <guilabel>Local</guilabel> tree in your folder bar. You'll see it below the local tree, with the name you gave the account. If you have multiple accounts, you will have multiple folder trees.
es: Como ocurre con la información IMAP y LDAP, la información de cuentas de <application>Exchange</application> se almacena en el servidor, y no en su equipo de sobremesa. Esto significa que podrá tener acceso a su cuenta desde múltiples ubicaciones. También significa que la información de su cuenta Microsoft <application>Exchange</application> se encuentra en un árbol de carpetas separado del árbol <guilabel>Local</guilabel>, dentro de la barra de carpetas. Lo podrá ver bajo el árbol local, con el nombre que utilizó para su cuenta. Si dispone de varias cuentas, también tendrá varios árboles de carpetas.

source: Folders for Your Tasks
es: Carpetas con tareas

source: Click <guibutton>OK</guibutton>
es: Haga clic en <guibutton>Aceptar</guibutton>.

source: Click <guibutton>Tasks</guibutton>.
es: Seleccione <guibutton>Tareas</guibutton>.

source: Click <menuchoice><guimenuitem>Create New Folder</guimenuitem></menuchoice>.
es: Elija <menuchoice><guimenuitem>Crear carpeta</guimenuitem></menuchoice>.

source: Enter the folder name.
es: Escriba el nombre de la carpeta.

source: Like any other component in <application>Evolution</application>, you can create a folder to help organize your tasks. To do this:
es: Como en cualquier otro componente de <application>Evolution</application>, puede crear una carpeta para ayudarle a organizar su tareas. Siga estos pasos:

source: Open the <guilabel>Folders Bar</guilabel>.
es: Abrir <guilabel>Barra de carpetas</guilabel>.

source: Right click on <guibutton>Tasks</guibutton>.
es: Abra el menú asociado con el botón derecho en <guibutton>Tareas</guibutton>.

source: <application>Evolution</application> has the ability to let you specify the Reply-To in an email. Using this, you can setup a special Reply-To for an email. To do this:
es: <application>Evolution</application> tiene la habilidad de permitirle especificar el campo «Responder a:» de un mensaje:

source: Enter the address you wish to have be the Reply-To address in the new Reply-To field.
es: Escriba la dirección a la que quiere que le respondan en el nuevo campo «Responder a»Enter the address you wish to have be the Reply-To address in the new Reply-To field.

source: Open a composer window
es: Abra una ventana de Nautilus

source: Open the Reply-To field by selecting <menuchoice> <guimenu>View</guimenu> <guimenuitem>Reply To</guimenuitem> </menuchoice>
es: Para abrir el campo «Responder a» marque la casilla <menuchoice> <guimenu>Ver</guimenu> <guimenuitem>Responder a</guimenuitem> </menuchoice>

source: Setting Reply-to On a Per-Mail Basis
es: Configurar «Responder a» mensaje a mensaje

source: The signature editor allows you to create several different signatures in plain text or in HTML, and to specify which of them will be added to emails you create in the message composer. If you prefer to use an alternate signature or none at all, you can select it from the mail composer itself.
es: El editor de firmas permite crear varias firmas diferentes en formato de texto puro o en HTML así como especificar cuál de ellas debe agregarse a los mensajes que crea en el editor de mensajes. También puede elegir una firma alternativa, o no utilizar ninguna, desde el propio editor de correo.

source: Click on any of the folder tree items to visit them; you may have to enter your server password. You can now create contact cards, send and receive email as you would normally. If there are items in your local calendar or addressbook that you'd like to add to your Exchange stores, you can copy and paste them over, or just drag items from one folder to another as you would with two local stores.
es: Haga clic en cualquiera de las carpetas para visitarla; tendrá probablemente que introducir la contraseña de su servidor. A partir de ahora puede crear contactos, enviar y recibir correo de la forma habitual. Si desea agregar a los almacenes de <application>Exchange</application> elementos de su calendario local, o de su propia libreta de direcciones, puede copiarlos y pegarlos, o simplemente arrastrarlos de una carpeta a otra, como si se tratara de almacenes locales.

source: In the spell-checking tool, you can set spelling options, including the language or languages you will use. Note that you must install the gnome-spell package, available through Red Carpet, for spell-checking to be available in Evolution. Alternate dictionaries are also available through Red Carpet and are detected automatically if you have installed them.
es: La herramienta de corrección ortográfica incluye opciones de corrección, en una o varias lenguas. Observe que debe instalar el paquete gnome-spell, disponible en Red Carpet, para tener la corrección ortográfica disponible en Evolution. Red Carpet también incluye diccionarios para diferentes idiomas, que son detectados automáticamente tras su instalación.

source: If you are using both an Exchange account and a local mail account, you should be aware that whenever you save an email address or appointment from an email message, it will be saved in your Exchange contacts list or calendar, rather than in your local account. The same is true of synchronization with Palm-OS devices: tasks, appointments, and addresses from your Palm-OS device will be synchronized with those in the Exchange folders rather than local folders.
es: Cuando utiliza a la vez una cuenta Exchange y una cuenta local, conviene tener presente que cada vez que guarda una dirección de correo o una cita a partir de un mensaje, ésta se guardará en la lista de contactos o en el calendario de Exchange, en lugar de hacerlo en su cuenta local. Lo mismo ocurre para sincronizar dispositivos Palm-OS: las tareas, citas y direcciones de Palm-OS se sincronizarán con las carpetas correspondientes en Exchange, y no en su equipo local.

source: Saving Attached Addresses and Appointments
es: Guardar direcciones y citas adjuntas

source: You can check the spelling of messages by selecting <menuchoice><guimenu>Edit</guimenu><guimenuitem>Spell Check Document</guimenuitem></menuchoice>. Alternately, check the <guibutton>Check spelling while i type</guibutton> box, and choose a color for your misspelled words.
es: Puede comprobar la ortografría de los mensajes con <menuchoice><guimenu>Editar</guimenu><guimenuitem>Comprobar la ortografía del documento</guimenuitem></menuchoice>. También puede hacerlo en la ventana principal de Evolution eligiendo <menuchoice><guimenu>Herramientas</guimenu> <guisubmenu>Configuración</guisubmenu></menuchoice>, pinche en el icono<guiicon>Preferencias del editor</guiicon> y después abra la solapa <guilabel>Ortografía</guilabel> y marque la casilla <guibutton>Verificar ortografía mientras se escribe</guibutton> y elija el color para resaltar las palabras mal escritas.

source: The Global Address List Appears Empty At First
es: Al principio la lista global de direcciones está vacía

source: To avoid unnecessary strain on the server, the GAL will appear empty until you have searched for something in it. If you want to display all the cards in the list, click in the search box and press <keycap>Enter</keycap>. This enters a blank search: since every card contains a blank in it, every card will appear.
es: Para evitar una carga inútil en el servidor, la lista global de direcciones se muestra vacía hasta que realiza una primera búsqueda. Si desea mostrar todas las tarjetas de la lista, haga clic en el campo de búsqueda y presione <keycap>Intro</keycap>. Con esto, ejecuta una búsqueda en blanco: como todas las tarjetas contienen un blanco, aparecerán todas.

source: Choosing Recipients Quickly
es: Eligiendo los destinatarios rápidamente

source: If you have created address cards in the contact manager, you can also enter nicknames or other portions of address data, and <application>Evolution</application> will offer a drop down list of possible address completions from your address book. If you enter a name or nickname that can go with more than one card, Evolution will open a dialog box to ask you which person you meant.
es: Si tiene disponibles tarjetas de visita en el gestor de contactos, también puede usar apodos y otras partes de la información allí guardada para que <application>Evolution</application> busque y muestra una lista desplegable de todas las posibles direcciones que encajan con lo escrito. Si escriba un nombe o un apodo que encaja con más de una ficha, Evolution abrirá un diálogo para que elija la persona a la que quiere escribir.

source: Multiple Calendars
es: Calendarios múltiples

source: <application>Evolution</application> permits you to have and maintain multiple calendars. This is useful if you maintain schedules for other people, if you are responsible for resource or room allocation, or if you have multiple personalities.
es: <application>Evolution</application> es capaz de administrar múltiples calendarios. Esta función es útil cuando administra calendarios de varias personas, porque es responsable de la asignación de recursos o espacios, o porque posee personalidad múltiple.

source: Importing Mail from KMail
es: Importar correo desde KMail

source: Click <guibutton>Browse</guibutton> and select the file you would like to import from. By default, KMail stores its information in the Mail directory of your home directory.
es: Haga clic en <guibutton>Buscar</guibutton> y elija el archivo que quiere importar. En su configuración predeterminada KMail almacena su información en el directorio Mail de su directorio de inicio.

source: KMail is the mail client which is shipped with the KDE desktop environment. KMail uses the standard mbox file format, which means that importing your mail into <application>Evolution</application> is easy.
es: KMail es el cliente de correo incluido en el entorno de escritorio KDE. KMail usa el formato de archivo estándar mbox, por lo que es fácil importar su correo en <application>Evolution</application>.

source: Keeping Multiple Calendars
es: Uso de calendarios múltiples

source: Lucy, the office manager for a small company, has one calendar for her own schedule. She maintains one for the conference room, to schedule meetings. Next to that, she maintains a calendar that reflects when consultants are going to be on site, and another that keeps track of when the Cubs are playing.
es: Lucía, directora de una pequeña empresa, posee un calendario para su planificación. Otro para planificar reuniones en la sala de conferencias. Otro más para saber cuando los consultores visitan a los clientes y otro más para saber cuándo torea Paquirri.

source: Special Connector Only Settings
es: Opciones especiales exclusivas del Connector

source: There are two items in the Evolution preferences window that are available only with Ximian Connector. The first is delegation and permissions handling, and the second is the creation of "Out of Office" messages.
es: En la herramienta de configuración de Evolution hay dos elementos que que están disponibles solamente con Ximian Connector. El primero es para el manejo de delegación y permisos y el segundo es para la creación de mensajes de «estoy fuera».

source: Alternately, you can click on the <guibutton>To:</guibutton>, <guibutton>Cc:</guibutton>, or <guibutton>Bcc:</guibutton> buttons to get a list -- potentially a very long one -- of the email addresses in your contact manager. Select addresses and click on the arrows to move them into the appropriate address columns.
es: También puede pulsar en los botones <guibutton>Para</guibutton>, <guibutton>Cc:</guibutton>, o <guibutton>Cco:</guibutton> para obtener una lista, que puede llegar a ser realmente larga, de todas las direcciones de correo de su gestor de contactos. Elija las direcciones y pinche en las flechas para moverlas en las columnas de direcciones que desea.

source: Calendar and Task List Settings
es: Preferencias del calendario y de la lista de tareas
