Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: To mark a card as belonging to a category, click the <guibutton>Categories</guibutton> button at the lower right. From the dialog box that appears, you can check as many or as few categories as you like.
es: Para asociar una tarjeta con una categoría, haga clic en <guibutton>Categorías</guibutton> en la parte inferior derecha. En el cuadro de diálogo, active las casillas de todas las categorías que prefiera.

source: A meeting can have only one organizer. You can designate yourself the organizer of the meeting, but unless you coordinate that action with the organizer you are replacing, you could create confusion in the scheduling process. If you want to invite additional people to a meeting without changing the organizer, it's best to forward the first organizer's message to the additional participants.
es: Una reunión sólo puede tener un organizador. Puede sustituirse al organizador, pero a menos de estar de acuerdo con él, corre el riesgo de provocar confusiones en el proceso de planificación. Si desea invitar a personas adicionales sin cambiar al organizador, lo mejor es reenviar el mensaje original del organizador a los nuevos invitados.

source: There Can Be Only One
es: No más de un organizador

source: Inline Images in HTML Mail
es: Imágenes dentro de mensajes HTML

source: When someone sends you HTML mail that includes an image in the body of the message (for example, the welcome message in your Inbox when you first start <application>Ximian Evolution</application>) <application>Evolution</application> will display the image inside the message. You can create messages like this by using the <menuchoice><guimenu>Insert</guimenu><guimenuitem>Image</guimenuitem></menuchoice> tool in the message composer.
es: Cuando alguien le envía un mensaje HTML que una imagen en su interior (por ejemplo el mensaje de bienvenida que encontrará en la Bandeja de entrada la primera vez que ejecute <application>Ximian Evolution</application>) <application>Evolution</application> mostrará la imagen dentro del propio mensaje. Usted también puede crear mensajes como ese seleccionando en el menú del editor de mensajes <menuchoice> <guimenu>Insertar</guimenu> <guimenuitem>Imagen</guimenuitem></menuchoice>

source: Creating a List of Contacts
es: Creación de una lista de contactos

source: Getting Responses to Meeting Requests
es: Recepción de respuestas a solicitudes de reunión

source: Choose whether you would like to hide the email addresses when you send a message to the list. Unless it is a very small list, it is recommended that you leave the addresses hidden. This is the same thing as using the "Bcc:" feature discussed in <xref linkend="usage-mail-getnsend-send-to-types"/>.
es: Especifique si prefiere ocultar las direcciones cuando envía un mensaje a la lista. A menos que se trate de una lista muy pequeña, se recomienda dejar ocultas estas direcciones. Este funcionamiento es similar al de la característica «Bcc:», comentada en <xref linkend="usage-mail-getnsend-send-to-types"/>.

source: Enter a name for the list.
es: Escriba un nombre en la lista.

source: Enter names or email addresses of contacts, or just drag contacts from the main window into the list.
es: Escriba los nombres o direcciones de correo electrónico de los contactos, o arrástrelos desde la ventana principal, hasta la lista.

source: For IMAP mail servers, your sysadmin may provide you with a specific namespace, the directory on where your server stores mail for you. If you check your IMAP mail and your folder list includes files that don't look like mail folders, you probably need to change your mail namespace. Typical values are "mail" and "Mail." If you prefer, you can choose to subscribe to individual mail folders one at a time. For more information about how to use IMAP mail, see <xref linkend="usage-mail-subscriptions"/>.
es: En un servidor de correo IMAP el administrador puede proporcionarle un espacio de nombres específico, el directorio en el que el servidor almacenará su correo. Si al comprobar su correo IMAP ve que su lista de carpetas incluye archivos que no se parecen a carpetas de correo probablemente necesita cambiar su espacio de nombres de correo. Los valores más normales son <quote>mail</quote> y <quote>Mail</quote>. Si lo prefiere puede optar por suscribir las carpetas de correo una a una.

source: Once you get a reply to your meeting invitation, you'll need to view it inline in the email. Click the attachment and select <guibutton>View Inline</guibutton>. At the bottom, you can click <guibutton>OK</guibutton> to update your attendee list.
es: Cuando reciba una respuesta a su invitación de reunión, podrá verla incluida dentro del mensaje. Haga clic con el botón derecho sobre el adjunto y elija <guibutton>Ver incluido</guibutton>. Al pie, haga clic en <guibutton>Aceptar</guibutton> para actualizar su lista de asistentes.

source: Open the list creation dialog box by clicking the <guibutton>New List</guibutton> button or selecting <menuchoice> <guimenu> File </guimenu> <guisubmenu> New </guisubmenu> <guimenuitem> Contact List </guimenuitem> </menuchoice>.
es: Abra el cuadro de diálogo de creación de lista: haga clic en <menuchoice><guibutton>New</guibutton><guimenuitem>Lista de contactos</guimenuitem></menuchoice> o seleccione <menuchoice> <guimenu> Archivo </guimenu> <guisubmenu> Nuevo </guisubmenu> <guimenuitem> Lista de contactos </guimenuitem> </menuchoice>.

source: To create a list of contacts:
es: Para crear una lista de contactos:

source: What's an IMAP Namespace?
es: ¿Qué es el espacio de nombres de IMAP?

source: If the image isn't included in the message, but is, instead, a link to an image, <application>Evolution</application> can download the image from the Internet for you. However, <application>Evolution</application> will not display the image unless you ask it to. This is because remotely hosted images can be slow to load and display, and can even be used by spammers to track who reads their email. Having images not load automatically helps protect your privacy.
es: Si la imagen no está dentro del mensaje pero es un enlace a una imagen en Internet <application>Evolution</application> puede descargarla. Sin embargo, no lo hará a menos que se lo pida explícitamente. Esto se explica porque las imágenes remotas pueden tardar un poco en set descargadas y mostradas y porquepueden ser usadas por «spammers» para llevar un control de quién lee sus indeseables mensajes. Puede proteger un poco más su privacidad si no configura para que las images se descarguen automáticamente.

source: If you want the images to load for one message, select <menuchoice> <guimenu>View</guimenu> <guisubmenu>Message Display</guisubmenu> <guimenuitem>Load Images</guimenuitem> </menuchoice>. If you want <application>Ximian Evolution</application> to load remotely hosted images more often, select <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Settings</guimenuitem> </menuchoice> and go to the mail settings tool. There, click the <guilabel>HTML Mail</guilabel> tab and select one of the items there: <guilabel>Never load images off the net</guilabel>, <guilabel>Load images if sender is in addressbook</guilabel>, or <guilabel>Always load images off the net.</guilabel>
es: Si quiere ver las imágenes de un mensaje elija <menuchoice><guimenu>Ver</guimenu> <guisubmenu>Mostrar mensaje</guisubmenu> <guimenuitem>Cargar imágenes</guimenuitem></menuchoice>. Si quiere que<application>Ximian Evolution</application> descargue imágenes desde Internet, elija<menuchoice><guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem></menuchoice> y pinche en la herramienta de configuración del correo <guilabel>Opciones de correo</guilabel>. Allí abra la solapa <guilabel>Correo en HTML</guilabel> y elija una de las opciones <guilabel>No cargar nunca imágenes desde la red</guilabel> <guilabel>Cargar imágenes si el remitente está en la libreta de direcciones</guilabel> <guilabel>Cargar siempre las imágenes desde la red</guilabel>.

source: If you think you'll want to return to a search again, you can save it and execute it later. Just click <guilabel> Save Search</guilabel> from the <guimenu>Search</guimenu> menu. Then, you can run that search on any folder by selecting it from the <guimenu>Search</guimenu> menu. You may also want to create a vFolder instead; see <xref linkend="usage-mail-organize-vfolders"/> for more detail.
es: Si cree que va a necesitar la búsqueda más tarde puede guardarla y ejecutarla luego. Solamente tiene que pinchar en <guimenuitem>Guardar búsqueda</guimenuitem> en el menú <guimenu>Buscar</guimenu>. Después, podrá ejecutar esa búsqueda en cualquier carpeta eligiéndola del menú <guimenu>Buscar</guimenu>. En lugar de eso puede que lo que quiera sea crear una carpeta virtual. Para saber más consulte <xref linkend="usage-mail-organize-vfolders"/>.

source: Sending Email
es: Enviando correo

source: Microsoft Exchange: Sends mail through a Microsoft Exchange server using the Microsoft Exchange 2000 protocol. Available only if you have are using the Ximian Connector for Microsoft Exchange. You must have a valid license key purchased from <ulink url="http://store.ximian.com">store.ximian.com</ulink>.
es: Microsoft Exchange: envía el correo a través de un servidor Microsoft Exchange utilizando el protocolo Microsoft Exchange 2000. Sólo está disponible si adquiere Ximian Connector para Microsoft Exchange. Debe tener la clave de una licencia válida que haya adquirido en <ulink url="http://store.ximian.com">store.ximian.com</ulink>.

source: SMTP: Sends mail directly from your system.
es: SMTP: envía el correo directamente desde su sistema.

source: Sendmail: Uses the Sendmail program to send mail from your system. Sendmail is more flexible, but is not as easy to configure, so you should only select this option if you know how to set up a Sendmail service.
es: Sendmail: utiliza el programa <application>Sendmail</application> para enviar el correo desde su sistema. Sendmail es muy flexible pero no es tan fácil de configurar por lo que sólo debería elegir esta opción si sabe cómo poner en marcha un servicio Sendmail.

source: Server Type: There are numerous server types that <application>Ximian Evolution</application> supports for sending your mail.
es: Tipo de servidor: <application>Ximian Evolution</application> es capaz de comunicarse con varios tipos de servidor a la hora de enviar su correo.

source: The <guilabel>Sending Email</guilabel> step lets you configure sending email.
es: El paso <guilabel>Enviando correo</guilabel> sirve para configurar el envío de correo electrónico.

source: When you're done with the search, go back to seeing all your messages by choosing <guimenuitem>Show All</guimenuitem> from the <guilabel>Search</guilabel> drop-down box, or enter a blank search.
es: Cuando haya acabado con la búsqueda y quiera volver para ver de nuevo todos los mensajes, elija <guimenuitem>Mostrar todos</guimenuitem> en la lista desplegable <guilabel>Búsqueda</guilabel> o haga una búsqueda sin escribir ningún patrón.

source: If you are using GNOME 1.4, you will need to configure this in the Nautilus <guilabel>Preferences</guilabel> dialog. However, in GNOME 2.0 and later, you can use the GNOME Control Center. Select <menuchoice><guimenu>System</guimenu><guimenuitem>Settings</guimenuitem></menuchoice> from your menu panel or from the GNOME menu, and then click the <guibutton>Network Proxies</guibutton> button in the <guilabel>System Settings</guilabel> category. Select the <guilabel>Use an HTTP network proxy</guilabel> check box and then enter information about your proxy. If you are not sure, check with your ISP or system administrator.
es: Si está usando GNOME 1.4, tendrá que configurar esto en el menú <guilabel>Preferencias</guilabel> de Nautilus. Sin embargo, en GNOME 2.0 y posteriores puede usar el Centro de Control de GNOME desde el menú en la parte superior del escritorio o desde el menú GNOME<menuchoice><guimenu>Sistema</guimenu> <guimenuitem>Configuración personal</guimenuitem></menuchoice> desde el panel-menú o desde el menú GNOME y pinchar en el botón <guibutton>Configuración del proxy de la red</guibutton> de la sección<guilabel>Configuración del sistema</guilabel>. Escriba la información de su proxy y si tiene dudas, consulte a su administrador de red o a su ISP.

source: If you use an HTTP proxy (as in many large organizations), <application>Evolution</application> must be able to find it through the <systemitem>gnome-vfs</systemitem> subsystem before it can load images from the Internet. This is also the case if you wish to access weather and news information through the Summary tool.
es: Si utiliza un «proxy» HTTP (como ocurre en muchas grandes organizaciones) <application>Ximian Evolution</application> debe poderencontrarlo a través del subsistema <systemitem>gnome-vfs</systemitem> antes de poder descargar imágenes desde Internet. Ocurre igual con la información de noticias y metereología a través de la herramienta Resumen.

source: Loading Images from the Net through an HTTP Proxy
es: Cargar imágenes desde Internet usando un «proxy» HTTP

source: If you'd like to perform a more complex search, open the advanced search dialog by selecting <guilabel>Advanced...</guilabel> from the <guilabel>Search</guilabel> drop-down menu. Then, create your search criteria (each with the same options you saw in the regular search bar), and decide whether you want to find messages that match all of them, or messages that match even one. Then, click <guibutton>Search</guibutton> to go and find those messages.
es: Si prefiere realizar una búsqueda más compleja, abra el cuadro de diálogo de búsqueda avanzada: para ello, seleccione <guilabel>Avanzado...</guilabel> en la lista desplegable <guilabel>Búsqueda</guilabel>. A continuación, defina su criterios de búsqueda (cada uno con las mismas opciones que las que ya vimos en la barra de búsqueda normal), y especifique si desea que los mensajes encontrados coincidan con todos, o sólo con uno de los criterios. Haga clic en <guibutton>Buscar</guibutton> para buscar estos mensajes.

source: There are three sets of folder options. In the first, <guilabel>Defaults</guilabel>, select which folders will be your usual mail, contact, calendar, and task folders. These are the folders opened when you click items in the shortcut bar, and when you want to save a calendar attachment or address card.
es: Hay tres conjuntos de carpetas. El primero son las <guilabel>Carpetas predefinidas</guilabel>, donde puede elegir qué carpetas pueden ser sus carpetas más frecuentes para correo, contactos, agenda y tareas. Estas carpetas son las que se abren desde la barra de atajos y cuando guarda una tarjeta de visita o un evento adjunto.

source: You'll see a similar approach to sorting messages when you create filters and vFolders in the next few sections.
es: Éste es un procedimiento similar al que le permite ordenar mensajes mediante filtros y carpetas virtuales, que describiremos en secciones siguientes.

source: When you are done, click <guibutton>OK</guibutton>. The list will appear as a contact card, which you can use as you would any other. That includes emailing the list to another person, and, of course, sending email to the list.
es: Cuando ha terminado, haga clic en <guibutton>Aceptar</guibutton>. La lista de contactos aparece como una tarjeta más, que puede utilizar como las demás. Esto incluye la posibilidad de enviar la lista a otra persona y, por supuesto, la de enviar un mensaje a la lista.

source: The <guilabel>Offline Folders</guilabel> are the ones which will be cached when you activate the <guibutton>Go Offline</guibutton> feature.
es: Las <guilabel>Carpetas sin conexión</guilabel> son de las que se mantienen copias locales cuando activa la función <guibutton>Trabajar desconectado</guibutton>.

source: Select one or more folders of contacts for your <guilabel>Autocompletion Folders</guilabel>. When you type a few letters into the message composer address fields, Evolution will look for matches in the folders you choose here.
es: Elija una o más carpetas de contactos para las <guilabel>Carpetas para autocompletar</guilabel>. Cuando escribe unas letras en los campos de los destinatarios de los mensajes, Evolution usará ese texto como patrón de búsquerda en las carpetas que haya especificado.

source: To mail the list, open a new email and type the name you chose for the list. Ximian Evolution will address the message to the entire list when you send it. You can also right-click on the list's address card in the Addressbook and select <guimenuitem>Send Message to List</guimenuitem>.
es: Para enviar un mensaje a la lista, abra un mensaje nuevo y escriba el nombre correspondiente. Al enviarlo, Ximian Evolution transmitirá el mensaje a todos los miembros de la lista. También puede hacer clic con el botón derecho en la tarjeta correspondiente en la libreta de direcciones, y seleccionar <guimenuitem>Enviar un mensaje a la lista</guimenuitem>.

source: Create Rules to Automatically Organize Mail
es: Creación de reglas para organizar automáticamente el correo

source: Filters work very much like the mail room in a large company. Their purpose is to bundle, sort, and distribute mail to the various folders. In addition, you can have multiple filters performing multiple actions that may effect the same message in several ways. For example, your filters could put copies of one message into multiple folders, or keep a copy and send one to another person as well, and it can do that quickly. Of course, it's also faster and more flexible than an actual person with a pile of envelopes.
es: Los filtros trabajan de forma muy parecida a la del departamento de correo de una organización de gran tamaño. Su cometido es el de empaquetar, ordenar y distribuir el correo en varias carpetas. Además, es posible aplicar sobre un mismo mensaje filtros múltiples, asociados a acciones múltiples, para manipularlo de numerosas formas. Por ejemplo, sus filtros pueden crear copias de un mismo mensaje en múltiples carpetas; pueden también conservar o incluso mandar una copia a otra persona, y todo de forma rápida. Por supuesto, estas operaciones son también más rápidas y flexibles que una persona real colocada ante un montón de sobres.

source: Ximian Evolution cannot store contact lists on Exchange servers.
es: Ximian Evolution no puede almacenar listas de contactos en servidores Exchange.

source: Composing New Email Messages
es: Escribir nuevos mensajes de correo electrónico

source: Authentication Type: Unless you've been told otherwise, your best bet is to leave this set at <guilabel>Password</guilabel>. If you're not sure, ask your system administrator or ISP, or have <application>Ximian Evolution</application> check for you by clicking <guibutton>Check for supported types</guibutton>.
es: Tipo de autenticación: a menos que haya recibido otras indicaciones, lo mejor es que deje esta opción en <guilabel>Contraseña</guilabel>. Si no está seguro pregunte a su administrador de sistemas, a su proveedor de Internet o deje que <application>Ximian Evolution</application> lo compruebe por usted mediante la opción <guibutton>Comprobar tipos soportados</guibutton>.

source: Host: enter your mail sending server's name or IP address here.
es: Servidor: escriba aquí el nombre o la dirección IP de su servidor para envío de correo.

source: If you choose SMTP, there are a few additional items to enter:
es: Si elije SMTP , hay unas cuantas cosas que debe indicar:

source: Mail Options
es: Opciones de correo

source: Remember Password: If you prefer to not enter your password every time you check email, press this button.
es: Recordar contraseña: Si no quiere tener que escribir su contraseña cada vez que descarga su correo pulse este botón.

source: Server requires authentication: If your server requires you to enter a password to send mail, check this box.
es: El servidor requiere autenticación: active esta casilla si al enviar su correo el servidor pide que le escriba una contraseña.

source: Username: The account name you use when you login to check your email. Normally, this is the part of your email address before the '@' character. For Exchange servers, it is the username you would use to log in to a Windows workstation at your company.
es: Nombre de usuario: el nombre de la cuenta con la que descarga su correo. Normalmente es la parte de su dirección de correo electrónico que esta antes de la <quote>@</quote>. Con servidores Exchange, es el nombre de usuario que usa al ingresar en una estación de trabajo Windows en su compañía.

source: You can start writing a new email message by selecting <menuchoice> <guimenu>File</guimenu> <guisubmenu>New</guisubmenu> <guimenuitem> Mail Message</guimenuitem></menuchoice>, or by pressing the <guibutton>New</guibutton> button in the Inbox toolbar. When you do so, the <interface>New Message</interface> window will open, as shown in <xref linkend="usage-mail-newmsg-fig"/>.
es: Para crear un nuevo mensaje de correo electrónico elija <menuchoice> <guimenu>Archivo</guimenu> <guisubmenu>Nuevo</guisubmenu> <guimenuitem>Mensaje de correo</guimenuitem> </menuchoice> o haga clic en <guibutton>Nuevo</guibutton>, en la izquierda de la barra de herramientas. Se abrirá el cuadro de diálogo <interface>Redactar un mensaje</interface> tal y como se muestra en <xref linkend="usage-mail-newmsg-fig"/>.

source: The <guilabel>Mail Options</guilabel> tool lets you choose how to display citations, how long to wait before marking a message as read, and other mail display settings. There are three categories of settings: General, HTML Mail, and Colors.
es: La herramienta <guilabel>Opciones de correo</guilabel> sirve para elegir cómo mostrar las citas de otros mensajes, cuánto esperar hasta marcar un mensaje como leído así como otras opciones de representación del correo. Hay tres categorías de opciones: General, Correo en HTML y Colores.

source: Scheduling Meetings and The Free/Busy View
es: Planificación de reuniones y vista de disponibilidad

source: In addition to the standard meeting scheduling tools, you can use the Free/Busy view to check whether people are available in advance. At this time, the Free/Busy feature only works with Microsoft Exchange servers. However, you can still use iCal event invitations to coordinate schedules with other people no matter what server you're using.
es: Además de las herramientas estándar de planificación de reuniones puede usar la vista de disponibilidad para comprobar de antemano si la gente estará ocupada o no. Por ahora, la vista de disponibilidad sólo funciona con servidores Microsoft Exchange. Sin embargo puede usar las invitaciones en la forma de eventos iCal para coordinar las agendas con otras personas sin importar qué servidor esté usando.

source: Quick Filter Creation
es: Creación rápida de filtros

source: There is an easy shortcut for fast filter or vFolder creation. Right-click on the message in the message list, and select one of the items under the <guimenuitem>Create Rule from Message</guimenuitem> submenu.
es: Existe un procedimiento rápido y sencillo para crear filtros o carpetas virtuales. En la lista de mensajes, haga clic con el botón derecho en el mensaje deseado y en el submenú <guimenuitem>Crear una regla con el mensaje</guimenuitem> seleccione una de las opciones disponibles.

source: For information on individual email account settings, see <xref linkend="config-prefs-mail-identity"/>.
es: Para saber más sobre opciones individuales de correo electrónico consulte <xref linkend="config-prefs-mail-identity"/>.

source: LDAP: Shared Addressbooks on a Network
es: Protocolo LDAP: libretas de direcciones compartidas en red
