Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: <guilabel>Store status headers in Elm/Pine/Mutt format</guilabel>: If you would like to use the X-Status header format used by the mail clients Elm, Pine, and Mutt, select this option. This option is useful if you plan to check your mail with those clients from time to time.
es: <guilabel>Almacenar información de estado en las cabeceras en formato Elm/Pine/Mutt</guilabel>: permite a clientes de correo como Elm, Pine y Mutt, utilizar el formato de cabecera X-Status. Esta opción es útil si tiene previsto examinar su correo de vez en cuando con alguno de estos clientes.

source: Checking for new mail: If you would like <application>Evolution</application> to check for new mail automatically, check the box and select a frequency in minutes.
es: Descargar el correo nuevo: para que <application>Evolution</application> descargue automáticamente su correo nuevo, active esta casilla y elija la frecuencia en minutos.

source: Defaults
es: Predeterminados

source: Here, decide whether you'd like to check for mail automatically and how often, as well as other message retrieval options.
es: Aquí decide si quiere descargar su correo automáticamente y con qué frecuencia, así como otras opciones de recuperación de los mensajes.

source: Here, enter the name, email address, and other identifying information for the account. You may also choose a default signature to insert into messages sent from this account.
es: Escriba el nombre de la cuenta, la dirección de correo y otra información de identificación de la cuenta. También puede elegir una firma predeterminada para añadirla al final de los mensajes enviados desde esta cuenta.

source: Here, select the way you will be getting mail: you may download mail from a server (<glossterm linkend="pop">POP</glossterm>), read and keep it on the server (Microsoft Exchange or <glossterm linkend="imap">IMAP</glossterm>), or read it from files that already exist on your desktop computer. If you use a server, it may permit or require you to use a Secure Socket Layer (SSL) connection. To turn SSL connections on, just click the <guibutton>Use Secure Connection (SSL)</guibutton> button.
es: Especifique de qué manera desea consultar su correo: puede descargarlo desde un servidor ( <glossterm linkend="pop">POP</glossterm>); puede leerlo y conservarlo en el mismo servidor (Microsoft Exchange o <glossterm linkend="imap">IMAP</glossterm>), así como leer ficheros que ya están en su escritorio. Es posible que el servidor le permita utilizar conexiones cifradas (SSL), que puede activar con <guibutton>Usar conexiones seguras (SSL)</guibutton>.

source: Here, you can decide where this account will store the messages that it has sent, and the messages that you save as drafts. If you wish to revert to the "factory" settings, click the <guibutton>Restore Defaults</guibutton> button.
es: Puede decidir dónde quiere que esta cuenta almacene los mensajes enviados y los guardados como borradores. Si quiere restaurar la configuración «de fábrica» pulse sobre el botón <guibutton>Predeterminados</guibutton>.

source: Identity
es: Identidad

source: If you choose Exchange or Sendmail, you're done with this tab. SMTP offers you a choice of hostname, connection security level, and authentication type, which you will recognize as similar to those for IMAP and POP servers in the <guilabel>Receiving Mail</guilabel> tab.
es: Si eligió Exchange o Sendmail ya ha acabado con esta solapa. SMTP le permite elegir un servidor, el nivel de seguridad del servidor y un tipo de autenticación, que podrá reconocer como familiar a la usada por los servidores IMAP y POP en la solapa <guilabel>Recibiendo correo</guilabel>

source: If you chose IMAP:
es: Si oligió IMAP:

source: If you chose Microsoft Exchange:
es: Si oligió Microsoft Exchange:

source: If you chose POP:
es: Si seleccionó el protocolo POP:

source: If you want <application>Evolution</application> to check for new messages in <emphasis>all</emphasis> your IMAP folders, make sure the <guilabel>Check for new messages in all folders</guilabel> box is selected.
es: Si desea que <application>Evolution</application> descargue <emphasis>todos</emphasis> los mensajes nuevos de sus carpetas IMAP, compruebe que la casilla <guilabel>Comprobar si hay mensajes nuevos en todas las carpeta</guilabel> está activada.

source: If you wish to send someone a copy of every message from this account, check the box labeled <guilabel>Always carbon-copy (Cc) to:</guilabel> or <guilabel>Always blind carbon-copy (Bcc) to:</guilabel>, and enter one or more addresses.
es: Si quiere mandar copia de cada mensaje de esta cuenta a alguna persona, active la casilla titulada <guilabel>Siempre Cc</guilabel> o <guilabel> Siempre Cco</guilabel> e introduzca una o más direcciones.

source: In this section, you will choose and configure a method for sending mail. You may choose <glossterm linkend="smtp">SMTP</glossterm>, Microsoft Exchange (if you have purchased the Ximian Connector for Microsoft Exchange) or <glossterm linkend="sendmail">sendmail</glossterm>.
es: Puede elegir y configurar el método de envío de correo. Puede optar entre <glossterm linkend="smtp">SMTP</glossterm>, Microsoft Exchange (si ha comprado Ximian Connector para Microsoft Exchange) o <glossterm linkend="sendmail">sendmail</glossterm>.

source: In this section, you will set the security options for this account. If you use encryption, enter your PGP key id (see <xref linkend="encryption"/> for more information) and select among the four options below to determine key and signature handling.
es: Puede definir las opciones de seguridad de esta cuenta. Si usa cifrado escriba su Id. de clave PGP (para más información consulte <xref linkend="encryption"/>)y elija entre las cuatro opciones disponibles la manera de manejar su clave y firma.

source: Message Storage: If you'd like to store copies of your mail on the server, check this option.
es: Almacenamiento de mensajes: active esta casilla si quiere almacenar copias de su correo en el servidor.

source: Receiving Mail
es: Recepción de correo

source: Receiving Options
es: Opciones de recepción

source: Security
es: Seguridad

source: Sending Mail
es: Envío de correo

source: Specifying Port Numbers
es: Especificación de los números de puerto

source: Store Store status headers in Elm/Pine/Mutt format: If you would like to use the X-Status header format used by the mail clients Elm, Pine, and Mutt, select this option. This option is useful if you plan to check your mail with those clients from time to time.
es: Almacenar información de estado en las cabeceras en formato Elm/Pine/Mutt: permite a clientes de correo como Elm, Pine y Mutt, utilizar el formato de cabecera X-Status. Esta opción es útil si tiene previsto examinar su correo de vez en cuando con alguno de estos clientes.

source: The account editor dialog has six sections:
es: El cuadro de diálogo del editor de cuentas cuenta con seis secciones:

source: To install the Ximian Connector, run Ximian Red Carpet by selecting <menuchoice><guimenu>System</guimenu><guimenuitem>Get Software</guimenuitem></menuchoice>. Subscribe to the Ximian Connector for Microsoft Exchange channel, select the Ximian Connector for Microsoft Exchange2000, and click the <guibutton>Install</guibutton> button. You can also install the Connector by downloading the individual packages from ftp.ximian.com if you wish.
es: Para instalar Ximian Connector, ejecute la herramienta Ximian Red Carpet: seleccione <menuchoice><guimenu>Sistema</guimenu><guimenuitem>Obtener software</guimenuitem></menuchoice>. Suscríbase al canal Ximian Connector para Microsoft Exchange, seleccione Ximian Connector para Microsoft <application>Exchange 2000</application> y haga clic en <guibutton>Instalar</guibutton>. Si lo desea también puede instalar Connector descargando individualmente los paquetes desde ftp.ximian.com.

source: Your system administrator may ask you to connect to a specific port on a mail server. To specify which port you use, just type a colon and the port number after the server name. For example, to connect to port 143 on the server smtp.omniport.com, you would enter as <userinput> smtp.omniport.com:143 </userinput> as the server name.
es: Es posible que su administrador de sistemas le indique de debe conectarse a través de un puerto específico de su servidor. Para especificarlo, a continuación del nombre del servidor, escriba un signo de dos puntos y el número de puerto. Por ejemplo, para conectar a través del puerto 143 del servidor smtp.todostuspuertos.com, escriba el nombre de servidor como sigue: <userinput> smtp.todostuspuertos.com:143 </userinput> .

source: Once you have installed the software, you will also need to install a license file. The license file is the verification that you have paid for a license to use the Ximian Connector. You can get the license file from the the Ximian online store at <ulink url="http://store.ximian.com">store.ximian.com</ulink>. You will need a browser with strong (128-bit or greater) encryption to access the store. When you purchase a Ximian Connector license, the store will mail you the license file with instructions for installation. Once installed, the license file unlocks the Ximian Connector functionality and you may connect to an Exchange server.
es: Tras el programa, necesitará instalar también un archivo de licencia. El archivo de licencia es el comprobante de pago de la licencia de uso del programa Ximian Connector. Puede obtener el archivo de licencia en la tienda en línea de Ximian, en la dirección <ulink url="http://store.ximian.com">store.ximian.com</ulink>. Es necesario utilizar un navegador con una fuerte capacidad de cifrado (128 bits o más) para tener acceso al servicio en línea. Tras adquirir una licencia Ximian Connector, el servicio le envía el archivo correspondiente, con instrucciones de instalación. Una vez instalado, el archivo de licencia desbloquea las funciones operativas de Ximian Connector y le permite conectarse a un servidor <application>Exchange</application>.

source: If you have stored reminders in a local calendar, they will work from the moment you log in. However, for reminders stored on an Exchange server, you must run Evolution at least once after logging in. No matter where the reminders are stored, you can quit Evolution and still be reminded of an upcoming appointment.
es: Si ha almacenado recordatorios en el calendario local, tendrán efecto desde el momento en el que inicie su sesión en el sistema. Sin embargo, para recibir recordatorios almacenados en el servidor Exchange, deberá ejecutar Evolution al menos una vez tras el inicio de sesión. Con independencia del modo de almacenamiento, si sale de Evolution recibirá los recordatorios de las citas próximas.

source: Reminders Without Evolution
es: Recordatorios sin Evolution

source: Sorting Mail with Column Headers
es: Uso de cabeceras para ordenar los mensajes

source: By default, the message list has columns with the following headings: an envelope icon indicating whether you have read or replied to a message, an exclamation point indicating priority, and the <guilabel>From</guilabel>, <guilabel>Subject</guilabel>, and <guilabel>Date</guilabel> fields. You can change their order and remove them by dragging and dropping them. To add columns:
es: De forma predeterminada, la lista de mensajes incluye columnas con las cabeceras siguientes: el icono de un sobre que indica si el mensaje ha sido leído o contestado; un signo de admiración que indica la prioridad y los campos <guilabel>De</guilabel>, <guilabel>Asunto</guilabel> y <guilabel>Fecha</guilabel>. Puede arrastar las columnas para cambiar su orden o para eliminarlas. Para agregar columnas:

source: Click <guimenuitem>Add a Column</guimenuitem>
es: Haga clic en <guimenuitem>Añadir una columna</guimenuitem>

source: Click and drag a column you want into a space between existing column headers. A red arrow will show you where the column will be placed.
es: Arrastre la columna hasta la posición deseada entre dos cabeceras existentes. Una flecha roja le indica el lugar donde quedará la columna.

source: Right click on the column header
es: Haga clic con el botón derecho sobre las cabeceras de las columnas

source: The last item in the <guilabel>General</guilabel> tab is the <guilabel>Categories</guilabel> organization tool; for information on that, read <xref linkend="usage-contact-organize"/>.
es: El último elemento de la ficha <guilabel>General</guilabel> es el de la herramienta de organización de las <guilabel>Categorías</guilabel>. Para obtener información acerca de esta herramienta, consulte <xref linkend="usage-contact-organize"/>.

source: Adding your Exchange Account in Ximian Evolution
es: Añadir su cuenta Exchange a Ximian Evolution

source: Once you have installed the Connector, you need to set up access for your Exchange account on both the Exchange server and within Evolution.
es: Tras instalar el programa Connector, necesita configurar el acceso a su cuenta <application>Exchange</application> tanto en el servidor <application>Exchange</application> como en el programa Evolution.

source: <guilabel>Classification</guilabel> only applies to calendars on a network. <guilabel>Public</guilabel> is the default category, and a public appointment can be viewed by anyone on the calendar sharing network. <guilabel>Private</guilabel> denotes one level of security, and <guilabel>Confidential</guilabel> an even higher level.
es: La <guilabel>Clasificación</guilabel> sólo se aplica a los calendarios compartidos en red. La categoría predeterminada es <guilabel>Publico</guilabel>, y una cita pública puede ser examinada por cualquier miembro del calendario compartido. <guilabel>Privado</guilabel> es un nivel de seguridad y <guilabel>Confidencial</guilabel> es un nivel aún más alto.

source: Contact Shortcuts
es: Atajos asociados a los contactos

source: The <guilabel>Details</guilabel> tab is much simpler:
es: La ficha <guilabel>Detalles</guilabel> es mucho más sencilla:

source: The briefcase - Describes the person's professional life
es: El maletín - Para apuntes sobre el historial profesional

source: The face - Describes the person's personal life
es: La careta - Para apuntes sobre la persona

source: The globe - Miscellanious notes
es: El globo terráqueo - Para otros apuntes.

source: You can add cards from within an email message or calendar appointment. While looking at an email, right-click on any email address or message, and choose <guimenuitem>Create Card for this Address</guimenuitem> or <guimenuitem>Create Card for this Sender</guimenuitem> from the menu.
es: Es posible agregar tarjetas a partir de un mensaje de correo o de una cita del calendario. Con el mensaje abierto, haga clic con el botón derecho en cualquier dirección o mensaje de correo electrónico, y elija en el menú <guimenuitem>Añadir remitente a la libreta de direcciones</guimenuitem>.

source: Checking for New Mail
es: Comprobación de correo nuevo

source: Exchange Server Settings
es: Configuración del servidor Exchange

source: Now that you've had a look around the <interface>Inbox</interface>, it's time to check for new mail. Click <guibutton>Send/Receive</guibutton> in the toolbar to check your mail. If you haven't entered any mail settings yet, the <interface>setup assistant</interface> will ask you for the information it needs to check your email.
es: Ahora que le ha dado un vistazo a la <interface>Bandeja de entrada</interface> es el momento para comprobar el correo nuevo. Haga clic en<guibutton>Enviar/Recibir</guibutton> en la barra de herramientas. Si aún no ha introducido ninguna configuración de correo el <interface>asistente de configuración</interface> le preguntará la información que necesita para descargar su correo.

source: Check with your system administrator to ensure that:
es: Compruebe con el administrador del sistema los puntos siguientes:

source: You are permitted to access the account with WebDAV. This is the default setting for the Exchange server, so unless your system administrator has specifically turned it off, no changes should be necessary.
es: Su acceso a la cuenta está autorizado mediante WebDAV. Este es el valor predeterminado del servidor <application>Exchange</application>, y no debería sernecesario modificarlo, a menos que su administrador de sistema lo haya deshabilitado.

source: You have a valid account on the Exchange server.
es: Posee una cuenta válida en el servidor <application>Exchange</application>.

source: <application>Evolution</application> can handle free/busy scheduling Using the Ximian Connector on a Microsoft Exchange 2000 server. For more information about Ximian Connector, see <xref linkend="usage-exchange"/>.
es: <application>Evolution</application> puede planificar su disponibilidad si está usando Ximian Connector en un servidor Microsoft Exchange 2000. Para obtener más información acerca de Ximian Connector consulte <xref linkend="usage-exchange"/>.

source: The assistant will give you several dialog boxes where you configure:
es: El asistente le presentará una serie de ventanas donde puede configurar:

source: your mail account identity name
es: el nombre identificativo de su cuenta

source: your outgoing email server information
es: datos del servidor para el correo saliente

source: your personal information
es: su información personal

source: To set your appointment to be free or busy, simply click the box in the <guilabel>Show Time As</guilabel> section in the <guilabel>Appointment Editor</guilabel>.
es: Para fijar su cita como libre u ocupada, haga clic en el cuadro de la sección <guilabel>Mostrar tiempo como</guilabel> del <guilabel>Editor de citas</guilabel>.

source: <application>Evolution</application> lets you categorize your appointments, which can help if you lead a busy life. The bottom section of the <guilabel>Appointment</guilabel> tab is where your categorization is done.
es: Si lleva una vida ajetreada, <application>Evolution</application> puede ayudarle a clasificar sus citas . Esta clasificación se realiza en la sección al pie de la ficha <guilabel>Cita</guilabel>.

source: If you selected POP, Microsoft Exchange, or IMAP as your mail server, you'll need to enter some more information:
es: Si ha elegido un servidor de correo POP, Microsoft Exchange o IMAP, es necesario introducir la siguiente información:

source: <guimenuitem>Customize Current View</guimenuitem>:
es: <guimenuitem>Personalizar vista actual</guimenuitem>:

source: <guimenuitem>Remove this Column</guimenuitem>:
es: <guimenuitem>Quitar esta columna</guimenuitem>:

source: <guimenuitem>Sort Ascending</guimenuitem>:
es: <guimenuitem>Orden ascendente</guimenuitem>:

source: <guimenuitem>Sort Descending</guimenuitem>:
es: <guimenuitem>Orden descendente</guimenuitem>:

source: Choose this item to pick a more complex sort order for messages, or to choose which columns of information about your messages you wish to display
es: Elija este elemento para escoger un orden de los mensajes más complejo o para elegir qué columnas quiere ver con la información de sus mensajes.

source: Remove this column from the display. You can also remove columns by dragging the header off the list and letting it drop.
es: Retira la columna de la pantalla. Para retirar columnas, también puede arrastrar y soltar la cabecera fuera de la lista.

source: Right-click on one of the column headers to get a list of options:
es: Haga clic con el botón derecho en una de las cabeceras de columna para ver una lista de opciones:

source: Sorts the messages bottom to top.
es: Ordena los mensajes del último al primero.

source: Sorts the messages top to bottom.
es: Ordena los mensajes del primero al último.

source: The authentication options supported by your server. If you're not sure, click the <guilabel>Check for supported types</guilabel> button or ask your system administrator.
es: Las opciones de autenticación implementadas en su servidor. Si no está seguro, haga clic en <guilabel>Comprobar tipos soportados</guilabel> o pregunte a su administrador de sistemas.

source: The host name of your mail server. Ask your system administrator if you're not sure.
es: El nombre del servidor de correo. Si tiene dudas pregunte a su administrador de sistemas.

source: The username for the account on that system.
es: El nombre de usuario para su cuenta en ese sistema.

source: Whether you want to use a secure (SSL) connection. If your server supports it, it's best to enable this security option.
es: Si quiere utilizar una conexión segura (SSL). Es mejor activar esta opción de seguridad, si su servidor la reconoce.

source: Whether you'd like Evolution to remember your password.
es: Si quiere que Evolution recuerde su contraseña.

source: The Ximian website knowledge base, at <ulink type="http" url="http://support.ximian.com">support.ximian.com</ulink>, has additional information about checking to make sure that your Exchange server will accept connections from Ximian Evolution.
es: El con la base de conocimientos de Ximian, en la dirección <ulink type="http" url="http://support.ximian.com">support.ximian.com</ulink>, contieneinformación adicional para asegurar que su servidor <application>Exchange</application> acepte las conexiones del cliente Ximian Evolution.

source: Adding a New Appointment Category
es: Añadir una categoría de citas nueva

source: You can add a new category to your category list by clicking on <guibutton>Edit Master Category List</guibutton> and single-clicking on <guilabel> Click here to add a category</guilabel>.
es: Para agregar una categoría nueva a la lista de categorías, haga clic en <guibutton>Editar lista maestra de categorías</guibutton> y a continuación en <guilabel>Pulse aquí para añadir una categoría</guilabel>.

source: The purpose of categories is to let you view all appointments which have similar activities. To do this, in the calendar view, change <guilabel>Any field contains</guilabel> to <guilabel>Has category</guilabel> and enter your category at right.
es: Las categorías le permiten conocer todas las citas con actividades parecidas. Para ello, en la vista del calendario, cambie <guilabel>Cualquier campo contiene</guilabel> a <guilabel>La categoría es</guilabel> e introduzca a su derecha el nombre de la categoría.

source: Mail Setup Assistant
es: Asistente para la configuración del correo

source: Standard Configuration Tool for Ximian Connector
es: Herramienta estándar de configuración de Ximian Connector

source: Once you know that your server is ready for you to connect, you are ready to add your Exchange account to Ximian Connector.
es: Una vez sepa que su servidor está disponible para conectarse, usted está preparado para añadir su cuenta Exchange a Ximian Connector.

source: Searching for Contacts
es: Búsqueda de contactos

source: <application>Evolution</application> allows searching through contacts quickly and easily.
es: <application>Evolution</application> es capaz de simplificar la búsqueda de contactos.

source: Clicking on the <guibutton>Categories</guibutton> button opens up the category list. To associate a category to an appointment, simply click the check box.
es: Haga clic en <guibutton>Categorías</guibutton> para desplegar una lista de categorías. Para asociar las categorías a la cita sencillamente marque cada casilla de comprobación.

source: Enter your query.
es: Escriba su consulta.

source: Press return to search.
es: Presione intro para iniciar la búsqueda.

source: Select your search focus in the search bar.
es: Seleccione el elemento de búsqueda en la barra de búsqueda.

source: To search through contacts:
es: Para buscar dentro de los contactos:

source: Simple Configuration Tool for Ximian Connector
es: Herramienta sencilla de configuración de Ximian Connector
