Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: The <glossterm linkend="ldap">LDAP</glossterm> protocol was created to let users share contact information over a network by sharing access to a central address book. LDAP allows a company to maintain a shared set of contact information for a company or department. Many companies keep a common LDAP address book for all their employees or for client contacts.
es: El diseño del protocolo <glossterm linkend="ldap">LDAP</glossterm> permite a los usuarios compartir información de contactos en red, mediante accesos compartidos a una libreta de direcciones central. El protocolo LDAP permite que una organización ponga un conjunto de contactos a la dispocición de sus miembros, o de un departamento. Numerosas organizaciones conservan en una libreta LDAP las direcciones de todos sus empleados o los contactos de clientes.

source: Choose a color to highlight quotations from other messages.
es: Elija qué color quiere para resaltar las citas de otros mensajes.

source: Click <menuchoice> <guimenu>Actions</guimenu> <guimenuitem>Schedule Meeting</guimenuitem> </menuchoice>
es: Elija <menuchoice> <guimenu>Acciones</guimenu> <guimenuitem>Planificar una reunión</guimenuitem> </menuchoice>

source: Default Character Encoding
es: Codificación de caracteres predeterminada

source: Evolution can alert you to the arrival of new mail with a beep or by playing a sound file. Choose your alert noise, or select none, as you wish.
es: Evolution puede alertarle de la llegada de correo nuevo con un pitido o lanzando un fichero de sonido. Elija el sonido de alerta o ninguno, a placer.

source: Here, choose whether to delete messages automatically when quitting Evolution, and whether you wish to explicitly confirm the final deletion of messages.
es: Aquí elige si quiere borrar automáticamente los mensajes al salir de Evolution o si prefiere tener que confirmar explícitamente su borrado definitivo.

source: In the <guilabel>General</guilabel> tab, your options are:
es: La solapa <guilabel>General</guilabel> permite establecer los valores siguientes:

source: Mark Messages as Read
es: Marcar los mensajes como leídos

source: Message Display
es: Vista de los mensajes

source: Message Fonts
es: Tipografías del mensaje

source: New Mail Notification
es: Aviso de correo nuevo

source: New Message Window
es: Ventana de creación de un mensaje

source: Normally, Evolution will mark a message as read as soon as it is displayed. If you prefer, you may set this to happen only after a delay, or disable it entirely and mark messages as read only when you choose to do so.
es: Normalmente Evolution marcará los mensajes como leídos tan pronto como los muestre en pantalla. Si lo prefiere puede configurarlo para que ocurra tras un pequeño lapso o desactivarlo del todo para que sólo se marquen como leídos cuando lo indique expresamente.

source: Normally, Evolution will use the same fonts as other GNOME applications. To choose different fonts, uncheck the box <guilabel>Use the same fonts as other applications</guilabel> and select one font for standard typefaces and a second for monospace, or terminal, display.
es: En general Evolution usará las mismas tipografías que el resto de aplicaciones GNOME. Para elegir otras diferentes desactive la casilla <guilabel>Usar las mismas tipografías que en otras aplicaciones</guilabel> y elija una tipografía estándar y otra de tamaño fijo.

source: Open or create an appointment in the <guilabel>Calendar</guilabel> window.
es: Abra o cree una cita en la ventana <guilabel>Calendario</guilabel>.

source: Open the <guilabel>Scheduling</guilabel> tab.
es: Abra la ficha <guilabel>Planificación</guilabel>.

source: Quotation Highlight Color
es: Color para resaltar las citas.

source: These three settings handle the way messages appear to you.
es: Estas tres opciones manejan la manera en la que se le aparecen los mensajes.

source: This setting allows you to select character interpretation sets so that Evolution can display different alphabets. If you are not sure, pick Unicode (UTF-8), which will work for a large number of languages and character sets.
es: Esta opción le permite elegir qué juegos .de caracteres quiere que Evolution interprete para poder mostrar diferentes alfabetos. Si no está seguro de cuál elegir, elija Unicode (UTF-8), que sirve para una gran cantidad de lenguas y juegos de caracteres.

source: To access the free/busy view:
es: Para acceder a la vista de disponibilidad:

source: Evolution Main Window
es: La ventana principal de Ximian Evolution

source: Making New Filters
es: Creación de filtros

source: Assign Color - Select this item, and <application>Ximian Evolution</application> will mark the message with whatever color you please.
es: Asignar color: seleccione este elemento para que <application>Ximian Evolution</application> resalte el mensaje con el color especificado.

source: Assign Score - If you know that all mail with "important" somewhere in the message body line is important, you can give it a high priority score. In a subsequent filter you can then arrange your messages by their priority score.
es: Asignar puntuación: por ejemplo, puede asignar una prioridad mayor a todos los mensajes que contengan en algún lugar del cuerpo la palabra «importante». En un filtro posterior, podrá entonces reordenar los mensajes en función de su valor de prioridad.

source: Attachments - Create a filter based on whether or not you have an attachment in the email.
es: Adjuntos: crea un filtro en función de si el mensaje contiene un adjunto.

source: Click <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Filters</guimenuitem> </menuchoice>
es: Seleccione <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Filtros</guimenuitem> </menuchoice>

source: Copy to Folder - If you select this item, <application>Ximian Evolution</application> will put the messages into a folder you specify. Click the <guibutton>&lt;click here to select a folder&gt;</guibutton> button to select a folder.
es: Copiar a la carpeta: al seleccionar este elemento, <application>Ximian Evolution</application> colocará los mensajes en la carpeta especificada. Haga clic en el botón <guibutton>&lt;pulse aquí para seleccionar una carpeta&gt;</guibutton>.

source: Creating a Mail Filter
es: Creación de filtros de correo

source: Date Received - This works the same way as the <guilabel>Date Sent</guilabel> option, except that it compares the time you got the message with the dates you specify.
es: Fecha de recepción: funciona del mismo modo que la opción <guilabel>Fecha de envío</guilabel>, excepto que compara la fecha y hora de recepción del mensaje con las fechas especificadas.

source: Date sent - Filter messages according to the date on which they were sent: First, choose the conditions you want a message to meet -- <guilabel>before</guilabel> a given time, <guilabel>after</guilabel> it, and so forth. Then, choose the time. The filter will compare the message's time-stamp to the system clock when the filter is run, or to a specific time and date you choose from a calendar. You can even have it look for messages within a range of time relative to the filter -- perhaps you're looking for messages less than two days old.
es: Fecha de envío: filtra los mensajes en función de la fecha de envío: en primer lugar, defina las condiciones que desea ver cumplidas con un mensaje: <guilabel>antes</guilabel> de una hora determinada, <guilabel>después de</guilabel> de ella, etc. A continuación, especifique la fecha y hora. La fecha y hora del mensaje se compara con la hora del sistema al ejecutarse el filtro, o con una hora y fecha específica elegida en el calendario. Es posibleincluso buscar mensajes dentro de un intervalo de tiempo relativo, por ejemplo, buscar mensajes dentro de los dos últimos días.

source: Delete - Marks the message for deletion. You can still get the message back, at least until you <guimenuitem>Expunge</guimenuitem> your mail yourself.
es: Borrar: marca el mensaje para borrarlo. Sigue siendo posible recuperar el mensaje de nuevo, al menos hasta que seleccione <guimenuitem>Purgar</guimenuitem> el correo.

source: Expression - For programmers only: match a message according to an expression you write in the Scheme language, used to define filters in <application>Ximian Evolution</application>.
es: Expresión: sólo para programadores: busca un mensaje que corresponda a una expresión escrita en lenguaje Scheme, utilizado para definir filtros en <application>Ximian Evolution</application>.

source: Expression - If you know your way around a <glossterm linkend="regular-expression">regex</glossterm>, or regular expression, put your knowledge to use here. This allows you to search for complex patterns of letters, so that you can find, for example, all words that start with a and ends with m, and are between six and fifteen letters long, or all messages that declare a particular header twice. For information about how to use regular expressions, check the manual page for the <command>grep</command> command.
es: Expresión regular: si sabe lo que se hace con las <glossterm linkend="regular-expression">expresiones regulares</glossterm>, saque provecho aquí de su poderío. Con esto puede hacer búsquedas de patrones complejos de letras de manera que, por ejemplo, podría encontrar todas las palabras que empiezan o acaban con m y tienen entre seis y quince letras de longitud, o distinguir todos los mensajes que tengan duplicacada una determinada cabecera. Para saber cómo usar las expresiones regulares examine la página del manual de la orden <command>grep</command>.

source: Filtering on mailing list actually looks for a specific mailing-list header called the <computeroutput>X-BeenThere</computeroutput> header, used to identify mailing lists or other redistributors of mail.
es: Un filtro sobre listas de correo busca en realidad una cabecera específica llamada <computeroutput>X-BeenThere</computeroutput>, utilizada para identificar las listas de correo, u otros redistribuidores de correo.

source: Forward to Address - Select this, enter an address, and the addressee will get a copy of the message.
es: Reenviar a la dirección: seleccione esta opción y escriba la dirección del destinatario que recibirá una copia del mensaje.

source: How Does Filtering on Mailing Lists Work?
es: ¿Cómo funcionan los filtros sobre listas de correo?

source: If a message uses a header more than once, Evolution will pay attention only to the first instance, even if the message defines the header differently the second time. For example, if a message declares the Resent-From: header as "engineering@rupertcorp.com" and then restates it as "marketing@rupertcorp.com," Evolution will filter as though the second declaration had not occurred. To filter on messages that use headers multiple times, use a regular expression.
es: Si en un mensaje aparece más de una vez la misma cabecera, Evolution sólo se fija en la primera, aunque en la segunda el contenido sea diferente. Por ejemplo, si un mensaje declara la cabecera Resent-From: con «engineering@rupertcorp.com» y a continuación la redefine como «marketing@rupertcorp.com», Evolution aplicará el filtro como si la segunda declaración no apareciera. Para filtrar mensajes que utilizan varias cabeceras varias veces, utilice una expresión regular.

source: If you have several filters that match a single message, they will all be applied to the message, in order, unless one of the filters has the action <guibutton>Stop Processing</guibutton>. If you use that action in a filter, the messages that it affects will not be touched by other filters.
es: Cuando varios filtros coinciden con un mismo mensaje, se aplican en orden, excepto cuando uno de los filtros contiene la acción <guibutton>Parar el proceso</guibutton>. Cuando un filtro que tiene esta acción se aplica sobre un mensaje, éste no volverá a ser procesado por ninguno de los filtros que quedan según el orden establecido.

source: Mailing List - Filter based on the mailing list it came from.
es: Lista de correo: aplica un filtro en función de la lista de correo de donde proviene el mensaje.

source: Message Body - Search in the actual text of the message.
es: Cuerpo del mensaje:busca en el texto efectivo del mensaje.

source: Move to Folder - If you select this item, <application>Ximian Evolution</application> will put the messages into a folder you specify. Click the <guibutton>&lt;click here to select a folder&gt;</guibutton> button to select a folder.
es: Mover a la carpeta: al seleccionar este elemento, <application>Ximian Evolution</application> colocará los mensajes en la carpeta especificada. Haga clic en el botón <guibutton>&lt;pulse aquí para seleccionar una carpeta&gt;</guibutton>.

source: Name your filter in the <guilabel>Rule name</guilabel> field. For each filter criterion, you must first select which of the following parts of the message you want the filter to examine:
es: Escriba el nombre de filtro en el campo <guilabel>Nombre de la regla</guilabel>. Para cada criterio, seleccione en primer lugar las partes de los mensajes que desea examinar con el filtro:

source: Network folders are only available when you are connected to the network. If you use a laptop or have a modem connection, you may wish to copy or cache the network directory. You do this by dragging and dropping your desired contacts into the local contacts list.
es: Las carpetas de red sólo están disponibles cuando se conecta a la red. Si utiliza un equipo portátil o una conexión telefónica, conviene hacer una copia del directorio de red, o colocar éste en caché. Para ello, arrastre los contactos deseados dentro de la lista de contactos local.

source: Press <guibutton>OK</guibutton>.
es: Haga clic en <guibutton>Aceptar</guibutton>.

source: Press the <guibutton>Add</guibutton> button.
es: Haga clic en <guibutton>Añadir</guibutton>.

source: Recipients - The recipients of the message.
es: Destinatarios: los destinatarios del mensaje.

source: Repeated Headers
es: Cabeceras repetidas

source: Score - Emails have a standard priority range from -3 (least important) to 3 (most important). You can have filters set the priority of messages you receive, and then have other filters applied only to those messages which have a certain priority.
es: Puntuación: asigna la puntuación de un mensaje, con un número mayor que cero. Para poder filtros con puntuación, cree un filtro que asigne una puntuación a un mensaje y después aplique otro para que filtre los mensajes con las puntuaciones que necesita.

source: Select the actions for the filter in the <guilabel>Then</guilabel> section. You can select any of the following options.
es: Seleccione la acciones del filtro en la sección <guilabel>Entonces</guilabel>. Puede seleccionar cualquiera las opciones siguientes.

source: Select the criterion for the condition. If you want multiple criteria for this filter, press <guibutton>Add criterion</guibutton> and repeat the previous step.
es: Seleccione el criterio de la condición. si quiere utilizar múltiples criterios haga clic en <guibutton>Añadir criterio</guibutton> y repita el paso anterior.

source: Sender - The sender's address.
es: Remitente: la dirección del remitente.

source: Set Status - If you want to add multiple actions for this filter, press <guibutton>Add action</guibutton> and repeat the previous step.
es: Poner estado: si desea agregar múltiples acciones al filtro, haga clic en <guibutton>Añadir acción</guibutton> y repita el paso anterior.

source: Size (kb) - Sorts based on the size of the message in kilobytes.
es: Tamaño (Kb): ordena los mensajes en función de su tamaño en kilobytes.

source: Source Account - Filter messages according the server you got them from. You can enter a URL or choose one from the drop-down list. This ability is only relevant if you use more than one mail source.
es: Cuenta de origen: aplica un filtro en función del servidor de donde provienen los mensajes. Puede escribir, o seleccionar la dirección URL en la lista desplegable. Esta característica sólo tiene interés cuando utiliza más de un origen de correo.

source: Specific Header - The filter can look at any header you want, even obscure or custom ones. Enter the header name in the first text box, and put your search text in the second one.
es: Cabecera específica: el filtro puede examinar cualquier cabecera deseada, por muy oscura o personalizada que sea. Escriba el nombre de la cabecera en el primer cuadro de texto, y el texto buscado en el segundo.

source: Status - Filters according to the status of a message, such as 'New'.
es: Estado: ejecuta un filtro en función del estado del mensaje, por ejemplo «Nuevo».

source: Stop Processing - Select this if you want to tell all other filters to ignore this message, because whatever you've done with it so far is plenty.
es: Parar el proceso: especifique si desea que todos los demás filtros pasen por alto este mensaje, porque con las acciones definidas es suficiente.

source: Subject - The subject line of the message.
es: Asunto: la línea asunto del mensaje.

source: To create a new filter:
es: Para crear un nuevo filtro:

source: To learn how to add a remote directory to your available contact folders, see <xref linkend="config-prefs-contact"/>. Once you have a LDAP connection, the network contacts folder or folders will appear inside the <guilabel>External Directories</guilabel> folder in the folder bar. It will work exactly like a local folder of cards, with the following exceptions:
es: Para obtener información acerca de cómo agregar un directorio remoto dentro de sus carpetas de contactos disponibles, consulte <xref linkend="config-prefs-contact"/>. Tras establecer una conexión LDAP, la carpeta o las carpetas de contactos en red aparecerán dentro de la barra de carpetas bajo <guilabel>Otros contactos</guilabel>. Funciona exactamente como una carpeta de tarjetas locales, con las excepciones siguientes:

source: To prevent excess network traffic, <application>Evolution</application> will not normally load the contents of LDAP folders immediately upon opening. You must click <guilabel>Display All</guilabel> before LDAP folder cards will be loaded from the network. You can change this behavior in the <interface>Contact Preferences</interface> window.
es: Para reducir el tráfico de red, <application>Evolution</application> no descarga normalmente el contenido de las carpetas LDAP en el mismo momento de conectar. Es necesario hacer clic en <guilabel>Mostrar todo</guilabel> para descargar todo el contenido de la carpeta LDAP desde la red. Puede modificar este comportamiento en la ventana <interface>Preferencias de los contactos</interface>.

source: What if Multiple Filters Match One Message?
es: ¿Qué ocurre si varios filtros coinciden con un mismo mensaje?

source: When you first open the filters dialog, you are shown the list of filters sorted in the order in which they will be applied. You can move them up and down in the priority list by clicking the <guibutton>Up</guibutton> and <guibutton>Down</guibutton> buttons.
es: Cuando abre la ventana de gestión de filtros los encontrará una lista ordenados por el orden de aplicación de los mismos. Puede moverlos arriba y abajo, modificando así su prioridad, con los botones de <guibutton>Arriba</guibutton> y <guibutton>Abajo</guibutton>.

source: You cannot add, delete, or alter cards on the LDAP server. If you need to change information there, you will need to speak to your system administrator
es: No puede agregar, eliminar o modificar las tarjetas del propio servidor LDAP. Si necesita modificar el contenido del servidor, póngase en contacto con el administrador del sistema.

source: Enter an address in the <guilabel>To:</guilabel> field. If you wish, enter a subject in the <guilabel>Subject:</guilabel>, and a message in the box at the bottom of the window. Once you have written your message, press <guibutton>Send</guibutton>.
es: Escriba una dirección en el campo <guilabel>Para</guilabel>. Si lo desea, escriba el asunto en <guilabel>Asunto</guilabel>, y en la caja que hay abajo el texto del mensaje. Una vez que haya acabado pulse en <guibutton>Enviar</guibutton>.

source: You're done. Click <guibutton>Finish</guibutton> and <guibutton>OK</guibutton>, then quit Evolution and start it again. Now you're ready to get to work on the Exchange server.
es: Ha terminado. Haga clic en <guibutton>Terminar</guibutton> y en <guibutton>Aceptar</guibutton>; a continuación, cierre y vuelva a iniciar el programa <application>Evolution</application>. A partir de ahora, está listo para trabajar con el servidor Exchange.

source: Sending Composed Messages Later
es: Enviar los mensajes nuevos más tarde

source: <application>Evolution</application> will normally send mail as soon as you click the <guibutton>Send</guibutton> button. However, there are a few ways you can save a message to be sent later:
es: En general <application>Evolution</application> enviará los mensajes a su destinatario en cuanto pulse el botón <guibutton>Enviar</guibutton>. Sin embargo hay unas cuantas maneras de guardar un mensaje para enviarlo más tarde.

source: Choose <menuchoice> <guimenu>File</guimenu> <guimenuitem>Save Draft</guimenuitem> </menuchoice> to store your messages in the drafts folder for later revision.
es: Elija <menuchoice><guimenu>Archivo</guimenu><guimenuitem>Guardar borrador</guimenuitem></menuchoice> para guardar sus mensajes en la carpeta de borradores y poder revisarlos después.

source: If you are offline, <application>Evolution</application> will add your messages to the <guilabel>Outbox</guilabel> queue. The next time you connect to the Internet and send or receive mail, that message will be sent.
es: Si está desconectado de la red, <application>Evolution</application> guardará sus mensajes en la carpeta <guilabel> Bandeja de salida</guilabel>. El mensaje se enviará la próxima vez que se conecte a Internet y renvíe o reciba correo.

source: If you prefer to save your message as a text file, choose <guimenuitem>Save As</guimenuitem> and then choose a file name.
es: Si prefiere guardar el mensaje como un archivo de texto elija <guimenuitem> Guardar como</guimenuitem> y después escriba el nombre del mismo.

source: Changing an Existing Account to Work with Exchange
es: Modificación de una cuenta existente para utilizarla con Exchange

source: If you have an existing email account, and want to convert it to use for Exchange, select the account you want to convert and click the <guibutton>Edit</guibutton> button. You'll want to change settings in the following tabs of the account dialog:
es: Si ya dispone de una cuenta de correo y desea convertirla para utilizarla con Exchange, seleccione dicha cuenta y haga clic en <guibutton>Editar</guibutton>. En el cuadro de diálogo, deberá modificar probablemente la configuración de las fichas siguientes:

source: Appointment Scheduling Window
es: Ventana de planificación de citas

source: Exchange Account Settings: Identity
es: Configuración de cuentas Exchange: identidad

source: Attendee List
es: Lista de asistentes

source: Creating an Exchange Account, Step One: Identity
es: Creación de una cuenta Exchange - Etapa uno: identificación

source: This is a very short section. You can pick two things: the name for the account, and whether it is the default account.
es: Esta es una sección muy corta. Puede elegir dos opciones: el nombnre de la cuenta y si es la predeterminada.
