Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: To add additional services to your Summary, or to edit the existing services, select <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Configure</guimenuitem> </menuchoice> and click the <guibutton>Summary Settings</guibutton> button.
es: Para agregar servicios adicionales a su resumen o modificar los actuales elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y haga clic en <guibutton>Configuración del resumen</guibutton>.

source: Forwarding Mail
es: Reenviar correo

source: Introducing Email
es: Introducción al correo electrónico

source: The post office forwards your mail for you when you change addresses, and you can forward a letter if it comes to you by mistake. The email <guilabel>Forward</guilabel> button works in much the same way. It's particularly useful if you have received a message and you think someone else would like to see it. You can forward a message as an attachment to a new message (this is the default) or you can send it <glossterm linkend="inline">inline</glossterm> as a quoted portion of the message you are sending. Attachment forwarding is best if you want to send the full, unaltered message on to someone else. Inline forwarding is best if you want to send portions of a message, or if you have a large number of comments on different sections of the message you are forwarding. Remember to note from whom the message came, and where, if at all, you have removed or altered content.
es: La oficina de correos le reenvía su correo cuando usted cambia de dirección y usted puede reenviar una carta que ha llegado hasta usted por error. El botón de correo The postReenviar</guilabel> funciona de manera parecida. Es particularmente útil cuando recibe un mensaje que cree que otra persona también debería ver. Puede reenviar los mensajes como si fueran adjuntos a un mensaje nuevo (este es el comportamiento predeterminado) o puede enviarlo <glossterm linkend="inline">incluido</glossterm>, como una parte citada en el mensaje que está enviando. El reenvío en forma de adjunto es el mejor si quiere enviar una copia íntegra del mensaje. Los envíos incluídos son mejores si sólo quiere enviar partes del mensaje o si tiene que hacer una gran cantidad de comentarios a diferentes partes del mensaje que reenvía. Recuerde que es importante citar al autor original del mensaje y diferenciar claramente las partes del texto que ha modificado, borrado o añadido.

source: <application>Ximian Evolution</application> email is like other email programs in several ways:
es: En varios aspectos <application>Ximian Evolution</application> es como cualquier otro programa de correo electrónico:

source: It can send and receive mail in HTML or as plain text, and makes it easy to send and receive multiple file attachments.
es: Permite enviar y recibir mensajes en HTML o en texto sencillo, y facilita el envío y recepción de múltiples archivos adjuntos.

source: It can sort and organize your mail in a wide variety of ways with folders, searches, and filters.
es: Puede ordenar y organizar su correo en una amplia gama de maneras con carpetas, búsquedas y filtros.

source: It lets you guard your privacy with encryption.
es: Permite proteger su privacidad utilizando cifrado.

source: It supports multiple mail sources, including <glossterm linkend="imap">IMAP</glossterm>, <glossterm linkend="pop">POP3</glossterm>, and local <filename>mbox</filename> or <filename>mh</filename> spools and files created by other mail programs.
es: Implementa múltiples fuentes de correo, como <glossterm linkend="imap">IMAP</glossterm>, <glossterm linkend="pop">POP3</glossterm> y archivos locales <filename>mbox</filename> o <filename>mh</filename> creados por otros programas de correo.

source: To forward a message you are reading, press <guibutton>Forward</guibutton> on the toolbar, select <menuchoice> <guimenu>Actions</guimenu> <guimenuitem>Forward</guimenuitem> </menuchoice>, or press <keycombo action="simul"><keycap>Ctrl</keycap><keycap>J</keycap></keycombo>. If you prefer to forward the message <glossterm linkend="inline">inline</glossterm> instead of attached, select <menuchoice> <guimenu>Actions</guimenu> <guimenuitem>Forward Inline</guimenuitem> </menuchoice> from the menu. Choose an addressee as you would when sending a new message; the subject will already be entered, although you can alter it if you wish. Enter your comments on the message in the <interface>composition frame</interface>, and press <guibutton>Send</guibutton>.
es: Si está leyendo un mensaje y quiere reenviarlo, pulse el botón de la barra de herramientas<guibutton>Reenviar</guibutton> o <menuchoice><guimenu>Acciones</guimenu> <guimenuitem>Reenviar</guimenuitem></menuchoice> <keycombo action="simul"><keycap>Ctrl</keycap><keycap>J</keycap> </keycombo>. Si prefiere reenviarlo <glossterm linkend="inline">en línea</glossterm> en lugar de adjunto, elija en el menú:<menuchoice><guimenu>Acciones</guimenu> <guisubmenu>Reenviar</guisubmenu><guimenuitem>Incluido en línea</guimenuitem> </menuchoice>. Escriba el destinatario como haría con un mensaje nuevo. El asunto ya estará escrito, aunque podrá modificarlo si lo desea. Añada sus comentarios en la<interface>caja del texo</interface> y pulse <guibutton>Enviar</guibutton> cuando haya acabado.

source: However, <application>Ximian Evolution</application> has some important differences. First, it's built to handle very large amounts of mail. Both the <link linkend="usage-mail-organize-filters">filtering</link> and <link linkend="usage-mail-organize-search">searching</link> functions were built for speed and efficiency on large volumes of mail. There's also the <application>Ximian Evolution</application> <link linkend="usage-mail-organize-vfolders">vFolder</link>, an advanced organizational feature not found in mainstream mail clients. If you get a lot of mail, or if you keep every message you get in case you need to refer to it later, you'll find this feature especially useful.
es: Sin embargo, <application>Ximian Evolution</application> tiene algunas diferencias importantes. Primero está diseñado para manejar ingentes cantidades de correo. Las funciones de <link linkend="usage-mail-organize-filters">filtrado</link> y de <link linkend="usage-mail-organize-search">búsqueda</link> han sido optimizadas en velocidad y eficiencia para operar con grandes cantidades de correo. También están las <link linkend="usage-mail-organize-vfolders">carpetas virtuales </link>de <application>Ximian Evolution</application>, una característica organizacional avanzada que no está disponible en los clientes de correo más comunes. Esta característica le resultará especialmente útil si administra un montón de correo o conserva todos sus mensajes para poder referirse a ellos posteriormente.

source: Seven Tips for Email Courtesy
es: Siete consejos de cortesía para el correo electrónico

source: Always begin and close with a salutation. Say "please" and "thank you," just like you do in real life. You can keep your pleasantries short, but be pleasant!
es: Siempre empiece y acaba con un saludo. Diga «por favor» y «gracias» de la misma manera que haría en la vida real. Puede ser breve en sus cumplidos ¡pero sea atento!

source: Check your spelling and use complete sentences. By default, <application>Evolution</application> will put a red line beneath words it doesn't recognize, as you type them.
es: Compruebe su ortografía y use frases completas. <application>Evolution</application>. está preconfigurado para destacar las palabras que no reconozca con una línea roja bajo las palabras conforme las vaya escribiendo.

source: Don't send nasty emails (flames). If you get one, don't write back.
es: No envíe mensajes desagradables. Si recibe alguno, mejor no lo responda.

source: Don't send spam or forward chain mail. If you must, watch out for hoaxes and urban legends, and make sure the message doesn't have multiple layers of greater-than signs, (&gt;) indicating multiple layers of careless in-line forwarding.
es: No envíe «spam» o reenvíe los mensajes en cadena. Y si tiene que hacerlo, cuídese de mensajes en broma o de leyendas urbanas y asegúrese de que el mensaje no tiene varias capas de signos de mayor que (&gt;) que indican sucesivos reenvíos descuidados.

source: Don't send spam.
es: No envíe spam.

source: WRITING IN CAPITAL LETTERS MEANS YOU'RE SHOUTING! Don't write a whole message in capital letters. It hurts people's ears.
es: ¡CUANDO ESCRIBE CON MAYÚSCULAS SIGNIFICA QUE ESTÁ GRITANDO! No escriba mensajes enteros con mayúsculas porque a la gente le dolerán los oídos.

source: When you reply or forward, include just enough of the previous message to provide context: not too much, not too little.
es: Cuando conteste o reenvíe un mensaje incluya del mensaje anterior lo justo para proveer del contexto necesario: ni mucho ni poco.

source: Here's what the mailer looks like: <figure id="usage-mail-intro-fig"> <title>Ximian Evolution Mail</title> <screenshot> <screeninfo>Inbox</screeninfo> <mediaobject><imageobject><imagedata fileref="figures/mail-inbox" format="PNG" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>
es: Este es el aspecto que tiene el editor de correo: <figure id="usage-mail-intro-fig"> <title>Correo en Ximian Evolution</title> <screenshot> <screeninfo>Bandeja de entrada</screeninfo> <mediaobject><imageobject><imagedata fileref="figures/mail-inbox" format="PNG" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>

source: Message List
es: Visor de correo

source: The <guilabel>Message List</guilabel> displays all the emails that you have. This includes all your read, unread, and email that is flagged to be deleted.
es: Aquí es donde se presentan los mensajes para su lectura.

source: Email Viewer
es: Liste de mensajes

source: This is where your email is displayed.
es: La <guilabel>lista de mensajes</guilabel> muestra todos los mensajes que tiene. Esto incluye los que mensajes ya leídos, sin leer o marcados para su borrado.

source: If you find the <interface>view pane</interface> too small, you can resize the pane, enlarge the whole window, or double-click on the message in the <interface>message list</interface> to have it open in a new window. To change the sizes of a pane, just click and hold on the divider between the two panes. Then you can drag up and down to select the size of the panes.
es: Si le parece que el <interface>panel de previsualización</interface> es demasiado pequeño, puede cambiar su tamaño, aumentar la ventana completamente o hacer doble clic sobre el mensaje en la <interface>lista de mensajes</interface> para abrirlo en una ventana aislada. Para cambiar los tamaños de un panel sólo hay que hacer clic en la línea divisoria y arrastrarla arriba y abajo hasta la posición deseada.

source: Just like with folders, you can right-click on messages in the message list and get a menu of possible actions: you can move, delete, or undelete them, and create filters or vFolders based on them.
es: Como con las carpetas, puede hacer clic con el botón derecho sobre los mensajes de la lista y obtener un menú con todas las acciones posibles: mover, borrar o recuperarlo, crear carpetas virtuales y filtros basados en ellos.

source: Most of the mail-related actions you'll want to perform are listed in the <guimenu>Actions</guimenu> menu in the menu bar. The most frequently used ones, like <guimenuitem>Reply</guimenuitem> and <guimenuitem>Forward</guimenuitem>, also appear as buttons in the toolbar. Almost all of them are also located in the right-click menu and as keyboard shortcuts, which tend to be faster once you get the hang of them. You can choose whichever way you like best; the idea is that the software should work the way you want, rather than making you work the way the it does.
es: Muchas de las acciones más frecuentes relacionadas con los mensajes aparecen en el menú <guimenu>Acciones</guimenu> de la barra del menú. Los más frecuentes como <guimenuitem>Responder</guimenuitem> o <guimenuitem>Reenviar</guimenuitem> también aparecen como botones en la barra de herramientas. La mayoría de ellos también aparecen también en el menú contextual (con el botón derecho) y como atajos de teclado, a los que se acostumbrará pronto por su rapidez. Utilice el método que le resulte más cómodo: la idea es que el software debe adaptarse al usuario, y no a la inversa.

source: RSVPs in Mail
es: Envío de confirmaciones de asistencia por correo

source: If you create an event in the calendar component, you can then send invitations to the attendee list through the <application>Ximian Evolution</application> email tool. The invitation card is sent as an attachment in iCal format.
es: Al crear un evento en la agenda puede enviar invitaciones por correo electrónicoa la lista de invitados. Las invitaciones se envían como archivos adjuntos en formato iCal.

source: If you click on the attachment button and click the <guibutton>View Inline</guibutton>, <application>Ximian Evolution</application> will show you information about the meeting, and let you respond to the meeting in several ways. Select the response that you would like, and then click the <guibutton>OK</guibutton> button.
es: Si pincha sobre el botón del adjunto y elije <guimenuitem>Ver incluido</guimenuitem>,<application>Ximian Evolution</application> mostrará los datos de la reunión y le permitirá dar su respuesta a la convocatoria. Elija la respuesta y pulse en <guibutton>Aceptar</guibutton>.

source: For an in-depth guide to the email capabilities of Ximian Evolution, read <xref linkend="usage-mail"/>.
es: Para saber más sobre las posibilidades de uso del correo electrónico de Ximian Evolution, consulte <xref linkend="usage-mail"/>.

source: Introducing the Calendar
es: Introducción al Calendario

source: Accept
es: Aceptar

source: Check this box if you would like your response sent to the meeting organizers.
es: Marque esta casilla si quiere que su respuesta llegue a los organizadores de la reunión.

source: Decline
es: Rehusar

source: RSVP
es: RSVP (confirmación de asistencia)

source: Select this entry if you will attend the meeting. When you click the <guibutton>OK</guibutton> button, the meeting will be entered into your calendar.
es: Elija su respuesta y pulse el botón<guibutton> Aceptar</guibutton> para que la reunión se apunte en el calendario de su agenda.

source: Select this entry if you will probably attend the meeting. When you click the <guibutton>OK</guibutton> button, the meeting will be entered into your calendar, but marked as tentative.
es: Elija esta opción si es probable que asista a la reunión. Cuando pulse <guibutton>Aceptar</guibutton> la reunión se apuntará en su agenda, pero marcada como provisional.

source: Select this item if you will be unable to attend the meeting. The meeting will not be entered into your calendar when you click the <guibutton>OK</guibutton>, although your response will be sent to the meeting host if you have checked the <guilabel>RSVP</guilabel> box.
es: Elija esta opción si no va a poder asistir a la reunión. AL pulsar<guibutton>Aceptar</guibutton> no se anotará en su agenda pero si ha marcado la casilla <guilabel>Confirmar</guilabel> se enviará automáticamente un mensaje con su respuesta.

source: Tentatively Accept
es: Aceptado provisionalmente

source: To begin using the calendar, select <guibutton>Calendar</guibutton> from the <interface>shortcut bar</interface>. By default, the calendar starts showing today's schedule on a ruled background. At the upper right, there's a monthly calendar you can use to switch days. Below that, there's a <guilabel>Task</guilabel> pad, where you can keep a list of tasks separate from your calendar appointments. The day view in the calendar looks like this: <figure id="usage-calendar-fig"> <title>Ximian Evolution Calendar View</title> <screenshot> <screeninfo>Ximian Evolution Contact Manager Window</screeninfo> <mediaobject><imageobject><imagedata fileref="figures/calendar" format="PNG" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>
es: Para abrir el calendario haga clic en <guibutton>Calendario</guibutton> en la <interface>barra de atajos</interface>. En la configuración predeterminada, el calendario muestra la planificación del día sobre un fondo de renglones. En la parte superior derecha, un calendario mensual permite cambiar de día. En la parte inferior, una libreta de <guilabel>Tareas</guilabel> le permite administrar una lista de tareas separadas de las citas del calendario. La vista del día en el calendario tiene el aspecto similar al siguiente: <figure id="usage-calendar-fig"> <title>Vista de contactos de Ximian Evolution</title> <screenshot> <screeninfo>Ventana del administrador de contactos de Ximian Evolution</screeninfo> <mediaobject><imageobject><imagedata fileref="figures/calendar" format="PNG" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>

source: Your options are:
es: Sus opciones con:

source: Appointment List
es: Lista de citas

source: The <guilabel>Appointment List</guilabel> is responsible for showing you all of your scheduled appointments, whether they are all day appointments or simply one time appointments that last a half an hour.
es: La <guilabel>lista de citas</guilabel> es la encargada de mostrar todas las citas que tiene planificadas, tanto si son de un día completo como si son citas puntuales de menos de media hora.

source: Task List
es: Lista de tareas

source: The <guilabel>Task List</guilabel> compliments the <guilabel>Appointment List </guilabel> as it keeps track of tasks which don't have a time associated with them. Tasks can have complex notes associated with them, and you can also note their completeness on a percentage scale. To display more information about your notes, drag the column border to the left.
es: La <guilabel>lista de tareas</guilabel> complementa a la <guilabel>lista de citas </guilabel> ya que mantiene las tareas que no tienen una fecha asociada. Las tareas pueden tener asociadas notas complejas y puede anotar el estado del avance de cada una usando un porcentaje.

source: Month Pane
es: Mes

source: Subscription Management
es: Gestión de suscripciones

source: Since IMAP folders exist on the server, and opening them or checking them takes time, you need fine-grained control over the way that you use IMAP folders. That's why <application>Evolution</application> has an IMAP subscriptions manager. If you prefer to have every mail folder displayed, you can select that option as well. However, if you'd like to choose specific items in your mailbox, and exclude others, you can use the subscription management tool to do that.
es: Dado que las carpetas IMAP están en el servidor y que abrirlas y cerrarlas toma su tiempo, necesita un control muy fino en la manera de gestionarlas. Por eso <application>Evolution</application> tiene un gestor de suscripciones IMAP. Si quiere que se le muestren todas las carpetas de correo también puede elegir esa opción, sin embargo, si quiere escoger elementos específicos y excluir el resto, puede usar la herramienta de gestión de suscripciones.

source: The month pane is a small view of your calendar by month. To display more months here, drag the column border to the left. If you select a range of days in the month pane they will be displayed <guilabel>Appointment List</guilabel>.
es: En el panel del mes se muestra una pequeña vista mensual de su calendario. Para ver más meses arrastre hacia la izquierda la columna que lo delimita. Si en este panel seleccionaun rango de días con el ratón, podrá ver a su derecha la lista de eventos que tiene planificados.

source: For more information about the calendar read <xref linkend="usage-calendar"/>.
es: Para saber más acerca del calendario lea <xref linkend="usage-calendar"/>.

source: Click the <guibutton>Subscribe</guibutton> to add it to the subscribed list.
es: Pinche en <guibutton>Suscribir</guibutton> para añadir el elemento a su lista de suscripción.

source: Here's how:
es: He aquí como:

source: If you have accounts on multiple IMAP servers, select the server where you'd like to manage your subscriptions. <application>Evolution</application> will display a list of available files and folders.
es: Si tiene cuentas en varios servidores IMAP, elija el servidor donde quiere gestionar sus suscripciones y <application>Evolution</application> mostrará la lista de carpetas y archivos disponibles.

source: Select <menuchoice><guimenu>Tools</guimenu><guimenuitem>Subscribe to Folders</guimenuitem></menuchoice>.
es: Seleccione <menuchoice><guimenu>Herramientas</guimenu><guimenuitem>Suscribirse a carpetas</guimenuitem></menuchoice>.

source: Select a file or folder by clicking on it. You will want to select at least the <guilabel>INBOX</guilabel> folder. Depending upon the way your IMAP server is configured, the list of available files may include non-mail folders. If it does, you can ignore them.
es: Para elegir un archivo o una carpeta pínchelos con el ratón. Al menos necesitará seleccionar la carpeta <guilabel>Bandeja de entrada</guilabel>. En función de cómo esté configurado su servidor IMAP la lista de ficheros puede incluir carpetas que no son de correo, que puede ignorar sin más problema.

source: When you have subscribed to the folders you want, close the window.
es: Cierre la ventana cuando se haya suscrito a las carpetas que desea.

source: Introducing the Address Book
es: Introducción al administrador de contactos

source: The <application>Ximian Evolution</application> address book can handle all of the functions of an address book, phone book, or Rolodex. Of course, it's a lot easier to update <application>Ximian Evolution</application> than it is to change an actual paper book. <application>Ximian Evolution</application> also allows easy synchronization with hand-held devices and functions with <glossterm linkend="ldap">LDAP</glossterm> directories on a network.
es: La libreta de direcciones de <application>Ximian Evolution</application> puede manejar todas las funciones de libreta de direcciones, listín telefónico o tarjetero. Por supuesto es mucho más fácil actualizar <application>Ximian Evolution</application> que hacerlo en un libro de papel de verdad. <application>Ximian Evolution</application> también permite la fácil sincronización con dispositivos de mano y funciona con directorios <glossterm linkend="ldap">LDAP</glossterm> conectados a la red.

source: Another advantage of the <application>Ximian Evolution</application> address book is its integration with the rest of the application. For example, you can create an address card from an email just by right-clicking on the sender's email address.
es: Otra ventaja de la libreta de direcciones de <application>Ximian Evolution</application> es su integración con el resto de la aplicación. Por ejemplo puede crear una tarjeta de visita a partir de un mensaje de correo sólo pinchando con el botón derecho sobre la dirección del remitente del mensaje.
