Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: Authors
es: Autores

source: Organizing and Managing your Email
es: Organización y administración del correo electrónico

source: Printing with Evolution
es: Imprimir con Evolution

source: Setting up your synchronization system
es: Configuración del sistema de sincronización

source: Synchronizing Evolution with Hand-Held Devices
es: Sincronización de Evolution con dispositivos de mano

source: The Ximian Connector for Microsoft Exchange
es: Ximian Connector para Microsoft Exchange

source: Using Evolution for Email
es: Usar el correo electrónico con Evolution

source: <application>Evolution</application> was written by the Ximian Evolution team and numerous other dedicated GNOME programmers. You can see their names by selecting <menuchoice> <guimenu>Help</guimenu> <guimenuitem>About</guimenuitem> </menuchoice> from any Evolution window.
es: <application>Evolution</application> ha sido creado por el equipo Ximian Evolution y otros muchos programadores dedicados a GNOME. Para ver sus nombres, seleccione <menuchoice> <guimenu>Ayuda</guimenu> <guimenuitem>Acerca de</guimenuitem> </menuchoice> en cualquiera de las ventanas de Evolution.

source: Advanced Configuration
es: Configuración avanzada

source: Even if you only get a few email messages a day, you probably want to sort and organize them. When you get a hundred a day and you want to refer to a message you received six weeks ago, you <emphasis>need</emphasis> to sort and organize them. Fortunately, <application>Ximian Evolution</application> has the tools to help you do it.
es: Deseará probablemente organizar sus mensajes, por muy pocos que sean los que reciba cada día. Cuando cuente con un centenar de ellos, y quiera encontrar un mensaje de un mes de antig&uuml;edad, le resultará <emphasis>necesario</emphasis> poner orden y organizar su correo. Afortunadamente, <application>Ximian Evolution</application> cuenta con las herramientas necesarias para ayudarle en esta tarea.

source: Getting Oriented with the Ximian Evolution Summary
es: Introducción al Resumen de Ximian Evolution

source: Getting Started with Ximian Evolution
es: Primeros pasos con Ximian Evolution

source: If you've printed from most any other <application>Gnome</application> application, you should be able to print from <application>Evolution</application> without much trouble.
es: Si ya sabe imprimir con otra aplicación <application>Gnome</application>, también será capaz de hacerlo con <application>Evolution</application> sin mayor problema.

source: Known bugs and limitations
es: Fallos conocidos y limitaciones

source: Legal Information and Licensing
es: Información legal y condiciones de licencia

source: Synchronization presents you with two issues you'll need to address.
es: Una operación de sincronización plantea dos tipos de problemas que es necesario resolver.

source: The Ximian Connector for Microsoft Exchange allows Ximian Evolution clients to access accounts on Microsoft Exchange 2000 servers. It is available through Ximian Red Carpet in its own channel, but cannot be used without a license file. The license file may be purchased from the Ximian online store at <ulink url="http://store.ximian.com">store.ximian.com</ulink>. Unlike the regular Ximian Evolution client, the Ximian Connector for Microsoft Exchange is proprietary software and source code is not available.
es: Ximian Connector para Microsoft Exchange permite a los clientes Ximian Evolution tener acceso a cuentas de servidores Microsoft Exchange 2000. La aplicación está disponible, en su propio canal, a través de Ximian Red Carpet, pero su utilización requiere un archivo de licencia. Puede adquirir el archivo de licencia en la tienda en línea de Ximian, en la dirección <ulink url="http://store.ximian.com">store.ximian.com</ulink>. A diferencia del cliente Ximian Evolution normal, el programa Ximian Connector para Microsoft Exchange es un software propietario cuyo código fuente no está disponible.

source: This chapter is very short. It describes how to synchronize the data on your Palm-OS device with the data you store in <application>Ximian Evolution</application>. If you need information on how to set up handheld synchronization, consult <xref linkend="config-sync"/>.
es: Este capítulo es muy breve. Describe cómo sincronizar los datos almacenados en su dispositivo Palm-OS y <application>Ximian Evolution</application>, respectivamente. Si necesita información acerca de cómo configurar la sincronización de un dispositivo de mano, consulte <xref linkend="config-sync"/>.

source: This chapter, and <xref linkend="usage-mail-organize"/>, will provide you with an in-depth guide to the capabilities of Evolution as a mail client. For information about how to set up your mail account, see <xref linkend="config-prefs-mail"/>.
es: Este capítulo, así como <xref linkend="usage-mail-organize"/>, le ofrece una guía en profundidad de las posibilidades de Evolution como cliente de correo. Para saber más sobre cómo configurar su cuenta de correo consulte <xref linkend="config-prefs-mail"/>.

source: You should decide what sort of synchronization behavior you want.
es: Debe especificar el procedimiento de sincronización que desea utilizar.

source: Your computer needs to recognize and access your handheld. At this time, <application>Ximian Evolution</application> only supports Palm-OS devices like the Palm Pilot and the Handspring Visor.
es: Es necesario que su equipo identifique y tenga acceso al dispositivo de mano. En esta versión, <application>Ximian Evolution</application> sólo reconoce dispositivo Palm-OS, como Palm Pilot y Handspring Visor.

source: Organization
es: Organización

source: Perhaps your mail server has changed names. Perhaps you've grown tired of a certain layout for your appointments. Whatever the reason, you want to change your <application>Evolution</application> settings. This chapter will tell you how to do just that.
es: Quizás su servidor de correo haya cambiado de nombre. Quizás se cansó de siempre utilizar la misma presentación de citas. Sea cual sea la razón puede, que quiera cambiar sus configuraciones de <application>Evolution</application>. Este capítulo le explicará cómo hacerlo.

source: This book is divided into two parts, with several appendices. The first part is a <link linkend="usage">guided tour</link>, which will explain how to use <application>Evolution</application>. If you are new to <application>Evolution</application> or to groupware in general, this section is for you. The second section, covering <link linkend="config">configuration</link>, is targeted at more advanced users, but anyone who wants to change the way <application>Evolution</application> looks or acts can benefit from reading it.
es: Este libro se divide en dos partes, más varios anexos. La primera parte es una <link linkend="usage">guía paso a paso</link> que le explicará cómo utilizar <application>Evolution</application>. Si no está familiarizado con <application>Evolution</application> o las aplicaciones de trabajo en grupo en general, esta sección es para usted. La segunda parte describe la configuración y está orientada a usuarios más avanzados, pero cualquiera que quiera cambiar la apariencia o comportamiento de <application>Evolution</application> sacará provecho de su lectura.

source: Ximian Evolution bug tracking is done at the <ulink url="http://bugzilla.ximian.com">Ximian bug tracking System</ulink>. You may use that, or the GNOME <application>Bug Report Tool</application> (known as <command>bug-buddy</command> at the command line) if you find bugs or would like to request new features.
es: El control de calidad de Ximian Evolution se realiza desde la <ulink url="http://bugzilla.ximian.com">base de datos de partes de Ximian</ulink>. Si encuentra algún defecto o si quiere sugerir alguna nueva funcionalidad puede utilizarla o bien optar por la <application>herramienta de información de errores</application> de GNOME (conocida como <command>bug-buddy</command> en la línea de órdenes).

source: Managing your Schedule
es: Planificación del horario

source: Quick Reference
es: Referencia rápida

source: Using the Summary
es: Uso de la herramienta Resumen

source: What is Ximian Evolution, and What Can It Do for Me?
es: Qué es Ximian Evolution y qué puede hacer por mí

source: Working with Your Contacts
es: Trabajar con contactos

source: Information is useless unless it's organized and accessible; it's hardly even worth the name if you can't look at it and be <emphasis>informed</emphasis>. The goal of <application>Ximian Evolution</application> is to make the tasks of storing, organizing, and retrieving your personal information easier, so you can work and communicate with others. That is, it's a highly evolved <glossterm linkend="groupware">groupware</glossterm> program, an integral part of the Internet-connected desktop.
es: Una información desorganizada y de difícil acceso es inútil; no puede llamarse así si tras consultarla no queda <emphasis>informado</emphasis>. El objetivo de <application>Ximian Evolution</application> es simplificar las tareas de almacenamiento, organización y recuperación de su información personal, con el fin de poder trabajar y comunicarse con otras personas. Se trata por tanto de un programa muy evolucionado de <glossterm linkend="groupware">trabajo en grupo</glossterm>, una parte integral de su escritorio de trabajo conectado a Internet.

source: The Ximian Evolution Summary can show you what you need to know quickly. It will show you your tasks for that day, how many emails are waiting for you, and much more.
es: El Resumen de Ximian Evolution puede mostrar todo lo que necesite saber con rapidez. Le mostrará las tareas de la jornada, cuánto correo tiene pendiente y mucho más.

source: This chapter will show you how to use the <application>Evolution</application> addressbook to organize any amount of contact information, share addresses over a network, and several ways to save time with everyday tasks. To learn about configuring the addressbook, see <xref linkend="config-prefs-contact"/>. You can import contacts from other contact management tools with the Import tool by selecting <menuchoice><guimenu>File</guimenu><guimenuitem>Import</guimenuitem></menuchoice>, or by mailing them to yourself as vCard attachments.
es: Este capítulo describe la utilización de la libreta de direcciones de <application>Evolution</application>, y explica cómo organizar cualquier cantidad de contactos, compartir direcciones a través de una red así como aprovechar las numerosas soluciones que ofrece para ahorrar tiempo en las tareas cotidianas. Acerca de la configuración de la libreta de direcciones, consulte <xref linkend="config-prefs-contact"/>. Para importar los contactos de otras herramientas, utilice la herramienta Importar: para ello seleccione <menuchoice><guimenu>Archivo</guimenu><guimenuitem>Importar</guimenuitem></menuchoice>, o envíeselas por correo como adjuntos en formato vCard.

source: You might want to copy this section and tape it to the wall next to your computer: it's a very short summary of most of the things you'll want to do with <application>Ximian Evolution</application>.
es: Quizás le convenga imprimir esta sección y pegarla a la pared a proximidad de su ordenador. Se trata de un resumen muy corto de la mayoría de las posibilidades que le ofrece <application>Ximian Evolution</application>.

source: This chapter will show you how to use the Ximian Evolution Calendar to manage your schedule alone or in conjunction with peers. To learn about importing calendar data, see <xref linkend="importing-mail"/>, which covers the Import tool.
es: Este capítulo explica cómo usar el calendario de Ximian Evolution para planificar su horario individual o en función de sus compañeros. Para saber cómo importar información del calendario consulte <xref linkend="importing-mail"/>, que describe la herramienta de importación.

source: Whether you're printing a message, a calendar page, or a selection of address cards, you can choose to print directly to a printer, or save the print output to a <glossterm linkend="postscript">postscript</glossterm> file. You can also use the preview feature to see how your printed output will look.
es: Si va a imprimir un mensaje, una página del calendario o una selección de tarjetas de visita puede elegir entre hacerlo directamente a la impresora o guardar el resultado de la impresión en un archivo <glossterm linkend="postscript">PostScript</glossterm>. También puede utilizar la función de vista previa de impresión, para examinar el resultado antes de imprimir.

source: Ximian Evolution is Free Software
es: Ximian Evolution es software libre

source: Ximian Evolution is licensed under the terms of the GNU General Public License (GPL), and its documentation is licensed separately under the GNU Free Documentation License (GFDL). You can find a the complete text of the GPL in <xref linkend="apx-gpl"/>, and of the GFDL in <xref linkend="apx-fdl"/>. The licenses are also available in the files COPYING and COPYING-DOCS distributed with this software. The Ximian Connector for Microsoft Exchange 2000 is proprietary software and is subject to a different license. Copyright for all three pieces of software and their documentation belongs to Ximian, Inc.
es: Ximian Evolution se licencia según los términos de la Licencia Pública General de GNU (GPL) y su documentación se licencia separadamente según la Licencia de Documentación Libre de GNU (GFDL). Encontrará el texto completo de la GPL en <xref linkend="apx-gpl"/> y el de la GFDL en <xref linkend="apx-fdl"/>. Los mismos textos están disponibles en los archivos COPYING y COPYING-DOCS distribuidos con este software. The Ximian Connector for Microsoft Exchange 2000 es software propietario y está sujeto a una licencia diferente. El Copyright de ambas piezas de software y de su documentación pertenecen a Ximian, Inc.

source: If you chose IMAP mail during the setup process, you must subscribe to your mail folders before you can read mail in them. Read <xref linkend="usage-mail-subscriptions"/> to find out how.
es: Si durante el proceso de configuración IMAP eligió usar el correo IMAP debe suscribirse a sus carpetas de correo si quiere poder leer su correo en ellas. Consulte<xref linkend="usage-mail-subscriptions"/> para saber cómo hacerlo.

source: If you use IMAP Mail
es: S usa correo IMAP

source: The <application>Evolution</application> code owes a great debt to the <application>GNOME-pim</application> and <application>GNOME-Calendar</application> applications, and to <application>KHTMLW</application>. The developers of <application>Evolution</application> acknowledge the efforts and contributions of all who worked on those projects.
es: El código de <application>Evolution</application> mantiene una gran deuda con las aplicaciones <application>GNOME-pim</application> y <application>GNOME-Calendar</application>, así como con <application>KHTMLW</application>. Los desarrolladores de <application>Evolution</application> reconocen los esfuerzos y contribuciones de todos los que trabajaron en estos proyectos.

source: Evolution 1.2 brings with it a redesigned comprehensive settings window that you can open by choosing <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Settings</guimenuitem></menuchoice>, no matter where you are in Evolution. On the left half of the settings window is a column, similar to the Evolution shortcut bar, which lets you choose which portion of Evolution to customize. The right half of the window is where you'll make your actual changes.
es: El cuadro de diálogo de configuración de Evolution 1.2 ha sido rediseñado hasta el último detalle. Puede abrirlo con <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem></menuchoice> desde cualquier lugar de Evolution. La parte izquierda de la ventana tiene una columna, parecida a la barra de atajos, donde puede seleccionar la parte de Evolution que desea personalizar. La parte derecha es donde realmente realizará cambios.

source: Appointments
es: Citas

source: Mail summary
es: Resumen de correo

source: News feeds from the Internet
es: Titulares periodísticos a través de Internet

source: Tasks
es: Tareas

source: To begin using your Summary, click on the <guilabel>Shortcut Bar</guilabel> or <guilabel>Summary</guilabel> at the top of the <guilabel>Folder Bar</guilabel>. By default, you will see:
es: Para ver el Resumen haga clic en la barra de <guilabel>Atajos</guilabel> o en <guilabel>Resumen</guilabel>, al principio de la barra de <guilabel>Carpetas</guilabel>. La configuración de fábrica incluye:

source: Using HotSync
es: Uso de la función HotSync

source: Weather Reports
es: Informe meteorológico

source: If you need additional help with Ximian Evolution, please visit the Ximian support site at <ulink url="http://support.ximian.com">ximian.com/support</ulink>.
es: Si necesita ayuda adicional sobre Ximian Evolution, visite la web de asistencia técnica en <ulink url="http://support.ximian.com">support.ximian.com</ulink>.

source: Importing Your Old Email and Settings
es: Importación de la configuración y de los mensajes existentes

source: Put your hand-held device in its cradle and press the HotSync button.
es: Coloque el dispositivo de mano en su base, y presione el botón HotSync.

source: <application>Evolution</application> allows you to import old email and data so that you don't need to worry about losing your old information.
es: <application>Evolution</application> permite importar mensajes y otros datos existentes: no tendrá que preocuparse por la pérdida de información anterior.

source: Custom Keyboard Shortcuts
es: Atajos de teclado personalizados

source: For example, if you have chosen Emacs-style key bindings for your desktop-wide text editor, the shortcut <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>W</keycap> </keycombo> will act as "Cut region" rather than as "Close Window" in the message composer.
es: Por ejemplo, si ha elegido las combinaciones de teclas al estilo Emacs para el editor de textos de su escritorio, entonces la combinación de teclas <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>W</keycap> </keycombo> actuará en el editor de mensajes como <quote>cortar área</quote> en lugar de <quote>cerrar ventana</quote>.

source: If you have set custom keyboard shortcuts for your desktop, (you can do this the control center: select <menuchoice><guimenu>System</guimenu><guimenuitem>Settings</guimenuitem></menuchoice> from your menu panel), they may interfere with Evolution keyboard shortcuts.
es: Si ha personalizado los atajos de teclado en su escritorio (puede hacerlo a través del centro de control: elija <menuchoice><guimenu>Sistema</guimenu><guimenuitem>Configuración</guimenuitem></menuchoice> en el menú del panel) es posible que éstos interfieran con los de Evolution.

source: Requirements
es: Requisitos

source: Ways of Looking at your Calendar
es: Opciones de la vista de calendario

source: <para> Day </para>
es: <para> Día </para>

source: Month
es: <para> Mes </para>

source: The toolbar offers you four different views of your calendar:
es: La barra de herramientas ofrece cuatro vistas diferentes para el calendario:

source: Week
es: Semana

source: Work Week
es: Semana laboral

source: Ximian Connector works only with Exchange 2000, and requires that Outlook Web Access be enabled. Each user will need a valid Microsoft Exchange 2000 server account, including license.
es: Ximian Connector sólo funciona con Exchange 2000, y requiere habilitar el componente Outlook Web Access. Cada usuario debe disponer de una cuenta válida en el servidor Microsoft Exchange 2000, incluida la licencia.

source: If you use Palm OS v. 4.0 and have password protection turned on for your handheld device, you may encounter trouble synchronizing. If this happens, try turning off password protection on your handheld, synchronize it with your desktop computer, and then re-enable password protection on your handheld.
es: Si utiliza un dispositivo de mano Palm OS v. 4.0 y activó la protección por contraseña, es posible que se produzcan problemas durante la sincronización. En este caso, intente desactivar la protección por contraseña de su dispositivo de mano, realice la sincronización con su equipo de sobremesa, y vuelva a habilitar la protección del dispositivo.

source: In other words, <application>Ximian Evolution</application> is a tool to help you get your work done. It can help you work in a group by handling email, address and other contact information, and one or more calendars. It can do that on one or several computers, connected directly or over a network, for one person or for large groups.
es: En otras palabras, <application>Ximian Evolution</application> es una herramienta para ayudarle a hacer su trabajo. Puede ayudarle a trabajar en grupo manejando su correo electrónico, sus direcciones y otra información de contacto y uno o más calendarios. Funciona en uno o varios sistemas conectados en local o en red, para uso individual o en grupos de gran tamaño.

source: Palm OS v. 4.0 with Passwords
es: Contraseñas de Palm OS v. 4.0

source: Print Preview
es: Vista previa de impresión

source: <guibutton>Print Preview</guibutton> appears both as a button in the printing dialog and as an item in the <guimenu>File</guimenu> menu. In both places, it does the same thing: it opens a new window that shows you what would happen if you were to print the current message, calendar, appointment, or address card.
es: <guibutton>Previsualizar la impresión</guibutton> aparece tanto como un botón en el cuadro de diálogo de impresión con un elemento del menú <guimenu>Archivo</guimenu>. La función es la misma en ambos casos: muestra una imagen del resultado de impresión del mensaje, hoja de calendario, cita o tarjeta de visita que tiene en pantalla.

source: Ximian would like to thank everyone who helped out with the bug tracking process, particularly Miles Lane, and also the staff of El Pelon Taqueria, on Peterborough St. in Boston, for sustenance.
es: Ximian quiere agradecer a todos los que ayudaron en el proceso de depuración de errores del programa, en particular a Miles Lane y al personal de El Pelon Taqueria, en la calle Peterborough, en Boston, por el sustento.

source: Click <guibutton>New Contact</guibutton> to create a new card, or double-click in a blank space in the contact list.
es: Haga clic en <guibutton>Contacto nuevo</guibutton> para crear una nueva tarjeta, o haga doble-clic en un espacio en blanco dentro de la lista de contactos.

source: Click <guibutton>New List</guibutton> to create a new card, or double-click in a blank space in the contact list.
es: Haga clic en <guibutton>Lista de contactos</guibutton> para crear una nueva tarjeta, o haga doble-clic en un espacio en blanco de la lista.
