Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: The <guilabel>menu bar</guilabel> gives you access to nearly all the features that can be found in <application>Ximian Evolution</application>.
es: La <guilabel>barra del menú</guilabel> da acceso a casi todas las características que pueden encontrarse en <application>Ximian Evolution</application>.

source: Acting as a Delegate for Others
es: Actuar como un delegado para otros

source: Toolbar
es: Barra de herramientas

source: To see the list of people who have granted you access to their folders, click the <guilabel>Acting as a Delegate</guilabel> tab in the Exchange Delegation settings window. If you plan to send email on behalf of someone, click the checkbox next to their name, and an email identity will be created. You can then select that identity in the <guilabel>From</guilabel> list in your message composer.
es: Para ver la lista de las personas que le han dado acceso a sus carpetas pinche en la solapa <guilabel>Acting as a Delegate</guilabel> en la ventana de opciones de delegación de Exchane.Si tiene pensado enviar correo en nombre de alguien, marque la casilla próxima a su nombre y se creará una identidad de correo electrónico. Ahora podrá elegir esa identidad en la lista <guilabel>De:</guilabel> del editor de mensajes.

source: The <guilabel>Toolbar</guilabel> gives you fast and easy access to the most used features in each component.
es: La <guilabel>barra de herramientas</guilabel> da acceso fácil y rápido a las características más usadas de cada componente.

source: Shortcut Bar
es: Barra de atajos

source: Click OK.
es: Pinche en <guibutton>Aceptar</guibutton>.

source: Enter the email address of the user who has delegated to you or click the <guibutton>User</guibutton> button to select them from your addressbook.
es: Escriba la dirección de correo electrónico del usuario que le haya delegado o pinche en el botón <guibutton>Usuario</guibutton> para eligirlo de su libreta de direcciones.

source: Select <menuchoice> <guimenu>File</guimenu> <guimenuitem>Open Other User's Folder</guimenuitem> </menuchoice>
es: Seleccione <menuchoice><guimenu>Archivo</guimenu> <guimenuitem>Open Other User's Folder</guimenuitem></menuchoice>

source: Select the folder you wish to open.
es: Seleccione las carpetas que quiere abrir.

source: To access the folders delegated to you, do the following:
es: Siga los siguientes pasos para acceder a las carpetas que le han sido delegadas:

source: The <interface>Display</interface> section lets you choose how your appointments and tasks will appear in your calendar.
es: La sección <interface>Vista</interface> sirve para elegir la presentación de sus citas y tareas dentro del calendario.

source: The <guilabel>Shortcut Bar</guilabel> lets you go to your favorite components with the click of a click of a button.
es: La <guilabel>barra de atajos</guilabel> permite llegar a los componentes principales con un clic.

source: Choose the color for overdue tasks.
es: Establece el color de las tareas cuyo plazo de finalización ha acabado.

source: Compress weekends in month view
es: Comprimir fines de semana en la vista mensual

source: Configures what color to set your tasks that are due today to.
es: Establece el color de las tareas que deben concluirse en el día de hoy.

source: If checked, your weekends will be shown in one box, instead of one for each day in the month view.
es: Con esta opción, la vista mensual agrupa todo el fin de semana en una misma celda, en lugar de una celda para cada día.

source: If there is space, <application>Evolution</application> will show the end times in the week and month views for each appointment.
es: Si hay espacio suficiente, el cliente <application>Evolution</application> mostrará las horas finales en las vistas semanales y mensajes para cada cita.

source: Overdue tasks
es: Tareas vencidas

source: Sets the increments shown on the daily view in the calendar. You can set this to be anywhere from five minutes to an hour, in five minute increments.
es: Especifique lo incrementos mostrados en la vista diaria del calendario. Puede indicar valores entre cinco minutos y una hora, con incrementos de cinco minutos.

source: Show appointment end times in week and month views
es: Mostrar la hora del final de las citas en las vistas semanales y mensuales

source: Show week numbers in date navigator
es: Mostrar los números de las semanas en el navegador de fechas

source: Tasks due today
es: Tareas que vencen hoy

source: The display properties you can set are:
es: Las propiedades de la vista que puede establecer son:

source: This will show the week numbers next to the respective weeks in the calendar.
es: Mostrará el número de semana en el calendario.

source: Time divisions
es: Divisiones de horas

source: Searching and Replacing with the Composer
es: Buscar y sustituir en el editor de mensajes

source: Status Bar
es: Barra de estado

source: You are probably familiar with search and replace features in any sort of text-editing software, and if you come from a Linux or Unix background, you may know what <guimenuitem>Find Regex</guimenuitem> does. If you aren't among the lucky who already know, here's a quick rundown of the automated text searching features that the message composer makes available to you.
es: Probablemente ya está familiarizado con las funciones de búsqueda y sustitución en cualquier clase de software de edición de textos. Y si tiene experiencia en Linux o Unix puede que también sepa qué es lo que hace <guimenuitem>Buscar expresión regular</guimenuitem>. Si no está entre los afortunados que ya lo conocen, aquí tiene un rápido resumen de las funciones de búsqueda automática de texto que el editor de mensajes pone a su disposición.

source: Periodically, <application>Ximian Evolution</application> will need to quietly display a message, or tell you the progress of a task. This most often happens when you're checking or sending email. These progress queues are shown here, in the <guilabel>Status Bar</guilabel>.
es: Periódicamente <application>Ximian Evolution</application> muestra discretamente un mensaje o informa del progreso de alguna tarea. Esto ocurre sobre todo a la hora de descargar o enviar el correo. Esta información se muestra en la <guilabel>barra de estado</guilabel>.

source: Enter a word or phrase, and <application>Evolution</application> will find it in your message.
es: Escriba una palabra o frase y <application>Evolution</application> la encontrará en el mensaje.

source: Find
es: Buscar

source: Find Again
es: Buscar siguiente

source: Find Regex
es: Buscar expresión regular

source: Find a regex, also called a <glossterm linkend="regular-expression">regular expression</glossterm>, in your composer window.
es: Buscar una «regex», también llamada una <glossterm linkend="regular-expression">expresión regular</glossterm>, en la ventana de editor.

source: Find a word or phrase, and replace it with something else.
es: Buscar una palabra o una frase y sustituirla por otra cosa.

source: Replace
es: Sustituir

source: Select this item to repeat the last search you performed.
es: Seleccionar este elemento para repetir la última búsqueda que haya realizado.

source: Search Tool
es: Herramienta de búsqueda

source: The <guilabel>Search Tool</guilabel> lets you search through your email with precision so you can easily find what you're looking for.
es: La <guilabel>herramienta de búsqueda</guilabel> permite hacer búsquedas en el correo con precisión y sencillez.

source: Folders delegated to you appear in your folder list inside a folder labeled with the name of their owner. For example, if Martha Thompson delegates folders to you, you will see a folder called <guilabel>Martha Thompson's Folders</guilabel> in the folder tree at the same level as your <guilabel>Personal Folders</guilabel> and <guilabel>Public Folders</guilabel>.
es: Las carpetas que le han sido delegadas aparecerán en su lista de carpetas dentro de otra titulada con el nombre del propietario. Por ejemplo, si Martha Thompson le ha delegado algunas carpetas, verá una una carpeta llaamda <guilabel>Martha Thompson's Folders</guilabel> en el árbol de carpetas, al mismo nivel que sus <guilabel>Carpetas ocales</guilabel> y <guilabel>Carpetas públicas</guilabel>.

source: The Shortcut Bar
es: La barra de atajos

source: <application>Ximian Evolution</application>'s most important job is to give you access to your information and help you use it quickly. One way it does that is through the <interface>shortcut bar</interface>, the column on the left hand side of the main window. The large buttons with names like <guilabel>Inbox</guilabel> and <guilabel>Contacts</guilabel> are the shortcuts, and you can select different groups of shortcuts by clicking the rectangular group buttons.
es: La labor más importante de <application>Ximian Evolution</application> es facilitar el acceso y simplificar la consulta de su información. Una manera de conseguirlo es mediante la <interface>barra de atajos</interface>, la columna a la izquierda de la ventana principal. Los grandes botones con nombre como <guilabel>Buzón de entrada</guilabel> y <guilabel>Contactos</guilabel> son atajos y puede elegir varios grupos de atajos pulsando sobre los botones rectangulares de grupos.

source: Error Messages
es: Mensajes de error

source: If the folder fails to open properly, check with the folder owner that you have been granted the correct access permissions.
es: Si la carpeta no se abre adecuadamente, compruebe con el dueño de la carpeta que le ha concedido los permisos de acceso correctos.

source: <guibutton>Calendar</guibutton>:
es: <guibutton>Calendario</guibutton>:

source: <guibutton>Contacts</guibutton>:
es: <guibutton>Contactos</guibutton>:

source: <guibutton>Inbox</guibutton>:
es: <guibutton>Buzón de entrada</guibutton>:

source: <guibutton>Summary</guibutton>:
es: <guibutton>Resumen</guibutton>:

source: <guibutton>Tasks</guibutton>:
es: <guibutton>Tareas</guibutton>:

source: A full-size view of your calendar's task pad.
es: Una vista completa de la libreta de tareas de su calendario.

source: Click the <guibutton>Inbox</guibutton> button to start reading your mail. Your Inbox is also where you can access Ximian Evolution's tools to filter, sort, organize, and search your mail.
es: Haga clic en <guibutton>buzón entrada</guibutton> para comenzar la lectura de su correo. Su buzón es también el lugar donde las herramientas de Ximian Evolution filtran, ordenan, organizan y buscan su correo.

source: Start your day here. The Ximian Evolution <guilabel>Summary</guilabel> gives you a quick summary of new or important messages, daily appointments and urgent tasks. You can customize its appearance and content, and use it to access Ximian Evolution services.
es: Empiece aquí su jornada. El <guilabel>Resumen</guilabel> de Ximian Evolution ofrece un rápido resumen de los mensajes nuevos o importantes, las citas diarias y las urgentes. Puede adaptar su apariencia y contenido y usarlo para acceder a los servicios de Ximian Evolution.

source: Take a look at the <guilabel>Shortcut Bar</guilabel>. The shortcut buttons in that category are:
es: Échele un vistazo a la <guilabel>barra de atajos</guilabel>. Los botones de atajos en esa categoría son:

source: The Addressbook holds contacts, with address, phone, and other personal information. Like calendar information, contact data can be synchronized with hand-held devices and shared over a network.
es: La libreta de contactos contiene información de contactos con sus direcciones, teléfono y otros datos personales. Como la información del calendario, los datos de contactos pueden sincronizarse con agendas electrónicas y ser compartidos en red.

source: The Calendar can store your appointments and task lists for you. Connected to a network, you can use it to keep a group of people on schedule and up to date.
es: El Calendario puede almacenar sus listas de citas y tareas. Conectado a la red puede usarse para mantener al día la planificación de un grupo de personas.

source: For all of these menu items, you can choose whether or not to <guilabel>Search Backwards</guilabel> in the document from the point where your cursor is. For all but the regular expression search (which doesn't need it), you are offered a check box to determine whether the search is to be <guilabel>Case Sensitive</guilabel> when it determines a match.
es: Para todos estas opciones puede elegir si quiere o no <guilabel>Hacia atrás</guilabel>, desde el punto el que se encuentra el cursor. Para todas, excepto para las búsquedas con expresiones regulares -que no las necesitan-, tiene disponible una casilla para decidir si quiere que la búsqueda <guilabel>distinga mayus./minus.</guilabel>.

source: Setting an Out of Office Message
es: Configuración un mensaje de Estoy fuera

source: An <guilabel>Out of Office</guilabel> message is an automatic reply that you can send to emails, explaining why you aren't going to respond to their message. For example, if you go on vacation for a week and will be away from email, you can set an automatic reply so that people who write to you know that you aren't ignoring them.
es: Un mensaje <guilabel>Estoy fuera</guilabel> es una respuesta automática que puede enviar para los mensajes que reciba explicando porqué no va a responder. Por ejemplo, si se va una semana de vacaciones sin acceso a su correo electrónico, puede fijar una respuesta automática para que la gente que le escriba sepa que realmente no los está ignorando.

source: To create an <guilabel>Out of Office</guilabel> message, select <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Settings</guimenuitem> </menuchoice> and then click the <guibutton>Out of Office</guibutton> button.
es: Para crear un mensaje de <guilabel>Estoy fuera</guilabel> elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y haga clic en el botón<guibutton>Estoy fuer</guibutton>.

source: Enhance your email with HTML
es: Mejore su correo electrónico con HTML

source: Normally, you can't set text styles or insert pictures in emails, which is why email is often regarded as uncommunicative and cold, and why people often resort to using far too many exclamation points to convey their feelings. However, most newer email programs can display images and text styles as well as basic alignment and paragraph formatting. They do this with <glossterm linkend="html">HTML</glossterm>, just like web pages do.
es: Normalmente no se pueden aplicar estilos o insertar ilustraciones en mensajes de correo electrónico, por lo que con frecuencia se le considera poco comunicativo y frío y por lo que a veces la gente abuse del uso de signos de exclamación para expresar sus sentimientos. Sin embargo la mayoría de los clientes de correo moderno son capaces de mostrar imágenes y estilos en el texto, como alineado básico y formateo de los párrafos. Esto es posible por usar <glossterm linkend="html">HTML</glossterm> de la misma manera que lo hacen las páginas web.

source: Directory Server Settings
es: Opciones de los servidores de directorio

source: Addressbook settings are limited to the usage and configuration of directory servers (LDAP and Exchange). To learn how to set autocompletion options, see <xref linkend="config-prefs-folders"/>. Other addressbook controls are available in the addressbook window itself.
es: La libreta de direcciones sólo permite establecer la utilización y configuración de servidores de directorio (LDAP y Exchange). Para saber cómo configurar las opciones de la función de autocompletado lea <xref linkend="config-prefs-folders"/>. Los demás controles de la libreta de direcciones se muestran en la propia ventana de la libreta.

source: Then, click <guilabel>I am currently out of the office.</guilabel>. Then, enter a short message in the text entry box. Click <guilabel>OK</guilabel>.
es: Entonces pinche en <guilabel>Estoy fuera</guilabel>. Entonces escriba un corto y descriptivo mensaje en la casilla habilitada. Pulse <guilabel> Aceptar</guilabel>.

source: Your message will be sent automatically to anyone who sends you mail until you return and click <guilabel>I am currently in the office</guilabel>.
es: Cada vez que alguien le escriba un mensaje recibirá automáticamente el aviso que ha escrito hasta que vuelva y pinche en <guilabel>Estoy de vuelta en la oficina</guilabel>.

source: HTML Mail is not a Default Setting
es: El correo HTML no es una opción predeterminada

source: Some people do not have HTML-capable mail clients, or prefer not to receive HTML-enhanced mail because it is slower to download and display. Because some people may prefer not to get HTML mail, <application>Evolution</application> sends plain text unless you explicitly ask for HTML.
es: Algunas personas no tienen clientes de correo capaces de leer HTML o prefieren no recibir mensajes enriquecidos con HTML porque son más lentos de descargar y de mostrar en pantalla. Por eso <application> Evolution</application> envía mensajes de texto puro a menos que explícitamente le pida que los componga con HTML.

source: To add a new <glossterm linkend="ldap">LDAP</glossterm> server to your available contact folders:
es: Para agregar un nuevo servidor <glossterm linkend="ldap">LDAP</glossterm> a la lista de sus carpetas de contactos disponibles:

source: <guilabel>One</guilabel>
es: <guilabel>Uno</guilabel>

source: Address of the server where the addressbook is located.
es: Dirección del servidor donde se aloja la libreta de direcciones.

source: Click <guibutton>OK</guibutton> to permanently make changes or <guibutton>Apply</guibutton> to temporarily set the changes.
es: Haga clic en <guibutton>Aceptar</guibutton> para aplicar permanentemente los cambios o en <guibutton>Aplicar</guibutton> para usarlos temporalmente.

source: Click the <guibutton>Add</guibutton> button on the right side to open a Directory Server addition assistant.
es: Para abrir el asistente e incluir un servidor de directorio, haga clic en <guibutton>Agregar</guibutton> a la derecha.

source: Display name
es: Mostrar nombre

source: Download Limit
es: Límite de descarga

source: Enter the server information as requested by the assistant:
es: Escriba los datos del servidor solicitados por el asistente:

source: Login Method
es: Método de inicio de sesión

source: Port
es: Puerto

source: SSL and TLS are security mechanisms. If you select <guilabel>Always</guilabel>, Evolution will not connect unless secure connections are available. The default value is <guilabel>Whenever Possible</guilabel>, which uses secure connections if they are available, but does not cause failure if they are not.
es: Los protocolos SSL y TLS son mecanismos de seguridad. Si elige <guilabel>Siempre</guilabel>, el cliente Evolution sólo se conectará cuando estén disponibles conexiones seguras. El valor predeterminado es <guilabel>Cuando sea posible</guilabel>, que utiliza conexiones seguras cuando están disponibles, pero también funciona sin problemas en caso contrario.

source: Search base
es: Base de búsqueda

source: Search scope
es: Rango de búsqueda

source: Searches the Search Base and all entries below it.
es: Busca dentro de la raíz y en todos los subdirectorios.

source: Searches the Search Base and one entry below it.
es: Busca dentro de la raíz y un nivel de subdirectorios.

source: Select <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Settings</guimenuitem> </menuchoice> and click the <guibutton>Directory Servers</guibutton> shortcut button.
es: Elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y pinche en el botón <guilabel>Servidores de directorio</guilabel>.

source: Server name
es: Nombre del servidor

source: Set the maximum number of results for a given search. Most servers refuse to send more than 500, but you can set the number lower if you want to shorten downloads for very broad searches.
es: El número máximo de resultados para una búsqueda dada. Muchos servidores no aceptan enviar más de 500 respuestas, pero puede fijar un número inferior para reducir el volumen de descargas, en caso de búsquedas muy amplias.

source: Specify whether your login is anonymous, using an email address, or a "distinguished name." If the login is not anonymous, enter the login name required by the server.
es: Especifique el método de inicio de sesión: anónimo, con la dirección de correo electrónico o un "nombre distinguido". Si no utiliza un inicio de sesión anónimo, escriba el nombre de usuario solicitado por el servidor.

source: The <glossterm linkend="search-base">search base</glossterm> is the starting point for a directory search. Contact your network administrator for information about the correct settings.
es: La <glossterm linkend="search-base">base de búsqueda</glossterm> es el punto de partida utilizado para las búsquedas en directorios. Consulte a su administrador para obtener información acerca de las configuraciones adecuadas.

source: The <glossterm linkend="search-scope">search scope</glossterm> is the breadth of a given search. The following options are available:
es: La <glossterm linkend="search-scope">base de búsqueda</glossterm> es la extensión de una búsqueda dada. Las siguientes opciones están disponibles:

source: The internet port <application>Evolution</application> connects to in order to access the LDAP database. This is normally 389.
es: El puerto Internet utilizado por el cliente <application>Evolution</application> para conectarse a la base de datos LDAP. Normalmente se trata del puerto 389.

source: This is the maximum time Evolution will attempt to download data from the server before giving up.
es: Es el tiempo de espera máximo para descargar los datos del servidor, antes de que el cliente Evolution abandone el intento.

source: This is the name you will use to label this folder, and may be any name you choose.
es: Este es el nombre que titulará a esta carpeta, y puede ser el nombre que prefiera.

source: Timeout Limit
es: Tiempo de expiración

source: Use SSL/TLS
es: Usar SSL/TLS

source: Scheduling Appointments with Free/Busy
es: Planificando citas según disponibilidad

source: When you schedule a meeting with your calendar on the Exchange server, you can check when other local Exchange users are busy according to their Exchange calendars. To do so:
es: Cuando programe una reunión usando su calendario en el servidor <application>Exchange</application>, podrá comprobar la disponibilidad de otros usuarios en el mismo servidor en función de sus respectivos calendarios <application>Exchange</application>. Proceda como sigue:

source: You can change the format of an email message between plain text and HTML by choosing <menuchoice> <guimenu>Format</guimenu> <guimenuitem> HTML</guimenuitem></menuchoice>.
es: Puede cambiar el formato de un mensaje de correo de texto puro a HTML a través de <menuchoice><guimenu>Formato</guimenu> <guimenuitem>HTML</guimenuitem> </menuchoice>.

source: To send all your mail as HTML by default, set your mail format preferences in the mail configuration dialog. See <xref linkend="config-prefs-mail-composer"/> for more information.
es: Para que todos los mensajes que envíe estén compuestos con HTML predeterminadamente, asigne sus preferencias de formato del correo en el diálogo de configuración del correo. Para más información consulte <xref linkend="config-prefs-mail-composer"/>.

source: Scheduling With Free/Busy Information
es: Planificación a partir de información de disponibilidad

source: Using the Free/Busy Feature
es: Uso de la característica de disponibilidad
