Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: If you haven't used a handheld device with your computer before, you'll need to run the GNOME <application>Control Center</application> by selecting <menuchoice><guimenu>System</guimenu><guimenuitem>Settings</guimenuitem></menuchoice>, and make sure that <application>Pilot Link</application> is properly configured. You will need to make sure that you have read and write permissions on the device, which is normally /dev/pilot. If that does not work, check /dev/ttyS0 if you have a serial connection, or /dev/ttyUSB0 for a USB connection. You can do this by becoming root and running the command: <userinput>chmod 777 /dev/ttyUSB0</userinput>.
es: Si nunca antes utilizó un dispositivo de mano junto con su equipo, ejecute la herramienta <application>Centro de control</application> de GNOME: seleccione <menuchoice><guimenu>Sistema</guimenu><guimenuitem>Configuración</guimenuitem></menuchoice> y asegúrese de que la configuración de <application>Pilot Link</application> es correcta. Deberá asegurarse de que dispone de permisos de lectura y escritura para el dispositivo, habitualmente /dev/pilot. Si esto no funciona, compruebe /dev/ttyS0 para saber si tiene una conexión serie, o /dev/ttyUSB0 en el caso de una conexión USB. Para ello, inicie una sesión root y ejecute la orden: <userinput>chmod 777 /dev/ttyUSB0</userinput>.

source: Importing Email and Other Data
es: Importar correo electrónico y otros datos

source: The <guiicon>printer</guiicon> icon sends one or more of your cards to the printer.
es: El icono de la <guiicon>impresora</guiicon> permite imprimir una o varias tarjetas.

source: The <guiicon>stop sign</guiicon> icon stops loading contact data from the network. This button is only relevant if you are looking at contact information on a network.
es: El icono con la señal de <guiicon>Stop</guiicon> interrumpe la descarga de los contactos desde la red. Este botón sólo es relevante si está consultando los contactos desde una red.

source: The toolbar for the addressbook is quite simple.
es: La barra de herramientas de la libreta de direcciones es muy sencilla.

source: <application>Ximian Evolution</application> can import the following types of files:
es: <application>Ximian Evolution</application> puede importar los siguientes tipos de archivos:

source: A complete list of feature requests and other issues with Evolution is available online in the Ximian bug tracking system. You can learn more about the Ximian Evolution development process at <ulink url="http://developer.ximian.com">developer.ximian.com</ulink>.
es: En la web tiene disponible una lista completa de solicitudes de características y otros asuntos en la base de datos de partes de Ximian. Puede aprender más sobre el proceso de desarrollo de Ximian Evolution en <ulink url="http://developer.ximian.com">developer.ximian.com</ulink>.

source: A format for storing calendar files. iCalendar is used by PalmOS based handhelds, Ximian <application>Evolution</application>, and Microsoft <application>Outlook</application>.
es: Un formato utilizado para almacenar archivos de calendario. iCalendar es el programa utilizado por equipos de bolsillo PalmOS, así como Ximian <application>Evolution</application>, y Microsoft <application>Outlook</application>.

source: A standard data format for address book cards.
es: Un formato de datos estándar para tarjetas de visita.

source: Email file format used by Microsoft Outlook Express 4. For other versions of Microsoft Outlook and Outlook Express, see the workaround described in the note below.
es: El formato de archivos de Microsoft Outlook Express 4. Para otras versiones de Microsoft Outlook y Outlook Express, vea la solución descrita en la nota siguiente.

source: LDAP Data Interchange Format (LDIF):
es: Formato de intercambio de datos de LDAP (LDIF):

source: The addressbook format used by the GNOME, KDE, and many other contact management applications. You should be able to export to VCard format from any address book application.
es: El formato de libreta utilizado por los programas GNOME, KDE así como numerosas aplicaciones de administración de contactos. Será necesario poder exportar a formato VCard la libreta de direcciones de su otra aplicación.

source: The email box format used by Mozilla, Netscape, Ximian Evolution, Eudora, and many other email clients.
es: El formato de buzón de correo utilizado por los programas Mozilla, Netscape, Ximian Evolution, Eudora y muchos otros clientes de correo electrónico.

source: Reading Mail
es: Leer correo electrónico

source: Start the mail client by clicking on the <guibutton>Inbox</guibutton> icon in the shortcut bar, or by selecting a mail folder in the folder bar. To read a message, select it in the message list; if you'd like to see it in its own window, double-click on it or press <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>O</keycap> </keycombo>.
es: Lance el cliente de correo haciendo clic sobre el icono <guibutton>Bandeja de entrada</guibutton> en la barra de atajos o eligiendo una carpeta de correo de la barra de carpetas. Para leer un mensaje elíjalo de la lista de mensajes y si quiere verlo en su propia ventana hágale un doble clic o pulse <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>O</keycap> </keycombo>.

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. You can find a copy of the GFDL in <xref linkend="apx-fdl"/> or in the file COPYING-DOCS distributed with this manual.
es: Se concede permiso para copiar, distribuir y/o modificar este documento según los términos de la <quote lang="en">GNU Free Documentation License</quote> (Licencia GNU de Documentación Libre) versión 1.1 o cualquiera posterior publicada por la Free Software Foundation sin secciones invariantes ni textos de portada o contraportada. En el apéndice <xref linkend="apx-fdl"/> encontrará una copia de la <citetitle>GNU Free Documentation License</citetitle>. También puede obtener una copia de la misma en el archivo COPYING-DOCS distribuido con este manual.

source: What's New in Connector &appversion;
es: ¿Qué novedades hay en Connector &appversion;?

source: Changing Mail Settings
es: Modificación de la configuración del correo

source: For more information please visit the <application>Evolution</application> <ulink url="http://www.ximian.com/products/ximian_evolution/" type="http">Web page</ulink>. Please send all comments, suggestions, and bug reports to the <ulink url="http://bugzilla.ximian.com" type="http">Ximian bug tracking database</ulink>. Instructions for submitting bug reports can be found on-line at the same location. You can also use the GNOME bug report tool, <command>bug-buddy</command>, to submit your defect reports.
es: Para obtener más información visite por favor la <ulink url="http://www.ximian.com/products/ximian_evolution/" type="http">página web</ulink> de <application>Evolution</application>. Por favor envíenos todos sus comentarios, sugerencias e informes de error a la <ulink url="http://bugzilla.ximian.com" type="http">base de datos de partes de Ximian</ulink>. Encontrará instrucciones sobre cómo se hace en esa misma dirección. También puede utilizar la herramienta de información de errores de GNOME <command>bug-buddy</command> para enviar notificaciones de fallos.

source: Ximian Connector &appversion; has added the <guilabel>Out of Office</guilabel> feature and an automatic configuration tool for large Exchange deployments.
es: Ximian Connector &appversion; incluye la función <guilabel>Out of Office</guilabel> y una herramienta de configuración automática para grandes instalaciones Exchange.

source: That window allows you to select which pages you want to see, and how close you'd like to look at them. Zoom in or out, fit the page to the window (the <guibutton>Fit</guibutton> button) or match the width of the page and the window (the <guibutton>Fit Width</guibutton> button). None of these buttons changes the way the page will be printed, but they do let you get a better look. If you're satisfied with the way the your paper looks, click <guibutton>Print</guibutton> to send your document on its way. If you'd like to change it, just close the <guilabel>Print Preview</guilabel> window and make the changes you want from your mail, calendar, or addressbook.
es: La ventana le permite seleccionar las páginas que desea examinar y con qué detalle. Puede alejar o acercar la vista, ajustar la página a la ventana (con <guibutton>Encajar</guibutton>) o ajustar el ancho de la página con el de la ventana (con <guibutton>Enc. ancho</guibutton>). Ninguno de estos botones modifican la manera en que la página será impresa pero le permiten verla mejor. Si le satisface el resultado, haga clic en <guibutton>Imprimir</guibutton> para imprimir el documento. Para modificarlo, sólo tiene que cerrar la ventana <guilabel>Previsualizar la impresión</guilabel> y realizar los cambios que desee en su documento de correo, calendario o libreta de direcciones.

source: With <application>Ximian Evolution</application>, you can accomplish your most common daily tasks faster. For example, it takes only one or two clicks to enter an appointment or an address card sent to you by email, or to send email to a contact or appointment. <application>Ximian Evolution</application> makes displays faster and more efficient, so searches are faster and memory usage is lower. People who get lots of mail will appreciate advanced features like <link linkend="usage-mail-organize-vfolders"><trademark>VFolders</trademark></link>, which let you save searches as though they were ordinary mail folders.
es: <application>Ximian Evolution</application> permite realizar la mayoría de las tareas diarias más rápidamente. Por ejemplo, agregar una nueva cita o enviar una tarjeta de visita por correo electrónico o escribir a un contacto sólo requiere hacer clic un par de veces. <application>Ximian Evolution</application> muestra la información en la pantalla más rápida y eficazmente, las búsquedas son más veloces y el consumo de memoria, menor. Los usuarios que reciban cantidades ingentes de correo apreciarán características avanzadas como las <trademark>carpetas virtuales</trademark> que permiten guardar búsquedas como si fueran carpetas de correo convencionales.

source: If you have followed the set up instructions properly, your Palm-OS device will synchronize data with <application>Ximian Evolution</application>.
es: Si siguió las instrucciones de configuración adecuadamente, los datos de su dispositivo Palm-OS se podrán sincronizar con <application>Ximian Evolution</application>.

source: Previous versions of Ximian Connector for Microsoft Exchange added support for the <guibutton>Flag for Followup</guibutton> feature, public folders, delegation, direct booking, and more. For information on setting up delegation, see <xref linkend="exchange-delegate"/>.
es: Las versiones anteriores de Ximian Connector for Microsoft Exchange incluyen la prestación <guibutton>Marca de seguimiento</guibutton>, carpetas públicas, delegación , reserva directa, etc. Para saber cómo configurar la delegación examine <xref linkend="exchange-delegate"/>.

source: Once your computer and your Palm-OS device are talking happily to each other, select the <glossterm linkend="conduit">conduits</glossterm> you want under the <guilabel>Pilot Conduits</guilabel> section of the Control Center. You may use conduits to synchronize data with several applications; the <application>Ximian Evolution</application> conduits are labeled <guilabel>EAddress</guilabel>, for the contacts in your addressbook, <guilabel>ECalendar</guilabel>, for your calendar, and <guilabel>ETodo</guilabel>, for your task list.
es: Una vez que su equipo y el dispositivo Palm-OS son capaces de comunicarse con fluidez, seleccione los <glossterm linkend="conduit">conductos</glossterm> deseados en la sección <guilabel>Conductos del Pilot</guilabel> del centro de control. Los conductos sirven para sincronizar datos de numerosas aplicaciones; los conductos de <application>Ximian Evolution</application> llevan la etiqueta <guilabel>EAddress</guilabel> para los contactos de la libreta de direcciones, <guilabel>ECalendar</guilabel>, para el calendario y <guilabel>ETasks</guilabel>, para la lista de tareas.

source: That's it.
es: Eso es todo.

source: Calendar and Tasks
es: Calendario y tareas

source: Composer Preferences
es: Editor de correo

source: Directory Servers
es: Servidores de directorio

source: Exchange Delegation
es: Delegación de Exchange

source: Folder Settings
es: Carpetas

source: Here, add or change information about your email accounts: the servers to which you connect, the way you download mail, your password authentication mode, and so forth. This is the most complex item in the list, and is covered in <xref linkend="config-prefs-mail-identity"/>.
es: Declare o modifique los datos de su cuentas de correo electrónico: los servidores a los que debe acceder, la manera en la que se baje el correo, el modo en que se autentique, etc. Este es el elemento más complejo de la lista y está descrito en <xref linkend="config-prefs-mail-identity"/>.

source: Here, you can choose the default folders for various components of Evolution, the folders that will be cached locally when you go to offline mode, and the folders that Evolution will use when it is searching for autocompletion information as you address a mail.
es: Puede configurar carpetas predeterminadas para varios componentes de Evolution, las carpetas que serán colocadas en caché en el disco local cuando esté en el modo desconectado y las carpetas en dónde se harán las búsquedas para autocompletar direcciones de correo electrónico.

source: Here, you can set the way the calendar behaves, including your time zone and the length of your work-week.
es: Puede especificar el funcionamiento del calendario, como la zona horaria y duración de su semana laboral.

source: Mail Accounts
es: Cuentas de correo

source: Mail Preferences
es: Opciones de correo

source: Out of Office
es: Estoy fuera

source: Set the mail folders, news feeds, schedule summary length, and weather locations to be displayed here. For news feeds, enter the web address of any RDF file. Summary customization is covered in <xref linkend="customizing-summary"/> rather than in this chapter.
es: Configura qué carpetas, titulares de noticias, longitud del resumen de planificación y qué informes meteorológicos se mostrarán. Para agregar nuevos servidores de titulares de noticias escriba la dirección URL de cualquier archivo RDF. La personalización del resumen se describe en <xref linkend="customizing-summary"/> en lugar de en este capítulo.

source: Settings for the way that you use the mail composer: shortcuts, signatures, spelling, and so forth. One fun feature here is the ability to substitute graphical smiley-faces for "emoticons" such as :) that many people use in email. This tool is covered in <xref linkend="config-prefs-mail-composer"/>.
es: Define la manera en la que quiere usar el editor de correo: atajos, firmas, corrección ortográfica, etc. Una función entretenida es la capacidad de sustituir caritas o "emoticones" como :-), que mucha gente utiliza en el correo electrónico. Esta herramienta está descrita en <xref linkend="config-prefs-mail-composer"/>.

source: Summary Preferences
es: Configuración del resumen

source: There are eight items you can customize. From top to bottom, they are:
es: Es posible personalizar ocho elementos, que describimos de arriba a abajo:

source: These are overall mail reading preferences: display settings, notification options, security, and so forth. Settings that vary per-account are in the Mail Accounts tool, described in <xref linkend="config-prefs-mail-identity"/>, but most of the mail settings are here.
es: Estas son las preferencias de lectura de correo generales: opciones para la representación, notificación, seguridad, etc. Las opciones que dependen de cadacuenta están en la herramienta Cuentas de Correo descrita en <xref linkend="config-prefs-mail-identity"/>, pero la mayoría de las opciones de correo están aquí.

source: This item allows you to enter account information for connecting to remote directory (LDAP) servers.
es: Este elemento permite introducir los datos de la cuenta necesaria para conectarse con servidores de directorio (LDAP) remotos.

source: This item will only appear if you have Ximian Connector for Microsoft Exchange installed. It allows you to create and remove automatic "vacation" messages. For information about how to use this feature, read <xref linkend="exchange-out-of-office"/>.
es: Este elemeno aparecerá solamente si tiene instalado Ximian Connector for Microsoft Exchange. Permite crear y borrar automáticamente mensajes de «fuera por vacaciones». Para saber cómo usar esta característica lea <xref linkend="exchange-out-of-office"/>.

source: This item will only appear if you have Ximian Connector for Microsoft Exchange installed. It will allow you to choose who has access to your Exchange account. This feature is covered in <xref linkend="exchange-delegate"/>.
es: Este elemento aparecerá solamente si tiene instalado Ximian Connector for Microsoft Exchange. Permite elegir quién puede tener acceso a su cuenta Exchange. Esta característica está descrita en <xref linkend="exchange-delegate"/>.

source: This manual is part of a collection of GNOME manuals distributed under the GFDL. If you want to distribute this manual separately from the collection, you can do so by adding a copy of the license to the manual, as described in section 6 of the license.
es: Este manual forma parte de la colección de manuales de GNOME distribuidos según la licencia GFDL. Si quiere distribuirlo independientemente de la colección puede hacerlo añadiendo al manual una copia de la licencia, según se indica en la sección 6 de la licencia.

source: Reading Mail with the Keyboard
es: Leyendo correo mediante el teclado

source: You can click the space bar to page down while you're reading an email, and press backspace to page up in an email. This may help to make reading your email faster.
es: Al leer un mensaje puede pulsar la barra de espacio para avanzar y la tecla retroceso para retroceder una página. Esto le puede ayudar a leer su correo más rápidamente.

source: You can navigate the message list by pressing the arrow keys up and down. To jump to the next unread message, press the <keycap>.</keycap> (period) or <keycap>]</keycap> (close bracket) key. You can go to the previous unread message with <keycap>,</keycap> (comma) or <keycap>[</keycap> (open bracket).
es: Puede navegar por la lista de mensajes usando las teclas de las flechas arriba y abajo. Para saltar al siguiente mensaje pulse la tecla <keycap>.</keycap> (punto) o <keycap>]</keycap> (cerrar corchete). Puede saltar al mensaje anterior pulsando <keycap>,</keycap> (coma) o <keycap>[</keycap> (cerrar corechete).

source: A User's Guide to Ximian Evolution 1.4
es: Guía de usuario de Ximian Evolution 1.4

source: This manual was written by Aaron Weber (<email>aaron@ximian.com</email>), Kevin Breit (<email>mrproper@ximian.com</email>) Duncan Mak (<email>duncan@ximian.com</email>) and Ettore Perazzoli (<email>ettore@ximian.com</email>) with the help of the application programmers and the GNOME Documentation Project. Special thanks to Baris Cicek for proofreading.
es: Este manual ha sido escrito por Aaron Weber (<email>aaron@ximian.com</email>), Kevin Breit (<email>mrproper@ximian.com</email>) Duncan Mak (<email>duncan@ximian.com</email>) y Ettore Perazzoli (<email>ettore@ximian.com</email>) con la ayuda de los programadores de la aplicación y del Proyecto de Documentación de GNOME. Gracias especialmente a Baris Cicek por la revisión del texto.

source: Opening or Creating Anything
es: Apertura y cierre de elementos

source: <menuchoice><guimenu>File</guimenu> <guisubmenu>New</guisubmenu> <guimenuitem>Appointment</guimenuitem> </menuchoice> or <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Shift</keycap> <keycap>A</keycap> </keycombo>
es: <menuchoice><guimenu>Archivo</guimenu> <guisubmenu>Nuevo</guisubmenu> <guimenuitem>Cita</guimenuitem> </menuchoice> o <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Mayús</keycap> <keycap>A</keycap> </keycombo>

source: <menuchoice><guimenu>File</guimenu> <guisubmenu>New</guisubmenu> <guimenuitem>Shortcut</guimenuitem> </menuchoice> or <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Shift</keycap> <keycap>S</keycap> </keycombo>
es: <menuchoice><guimenu>Archivo</guimenu> <guisubmenu>Nuevo</guisubmenu> <guimenuitem>Atajo</guimenuitem> </menuchoice> o <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Mayús</keycap> <keycap>S</keycap> </keycombo>

source: <menuchoice><guimenu>File</guimenu> <guisubmenu>New</guisubmenu> <guimenuitem>Task</guimenuitem> </menuchoice> or <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Shift</keycap> <keycap>T</keycap> </keycombo>
es: <menuchoice><guimenu>Archivo</guimenu> <guisubmenu>Nuevo</guisubmenu> <guimenuitem>Tarea</guimenuitem> </menuchoice> o <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Mayús</keycap> <keycap>T</keycap> </keycombo>

source: <menuchoice><guimenu>File</guimenu><guisubmenu>New</guisubmenu> <guimenuitem>Folder</guimenuitem></menuchoice> or <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Shift </keycap> <keycap>E</keycap> </keycombo>
es: <menuchoice><guimenu>Archivo</guimenu><guisubmenu>Nuevo</guisubmenu> <guimenuitem>Carpeta</guimenuitem></menuchoice> o <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Mayús</keycap> <keycap>E</keycap> </keycombo>

source: Create a new Appointment:
es: Creación de una nueva cita:

source: Create a new Shortcut in the Evolution Bar:
es: Creación de un atajo nuevo en la Barra de Evolution:

source: Create a new Task:
es: Creación de una tarea nueva:

source: Create a new email message:
es: Creación de un nuevo mensaje de correo electrónico:

source: Create a new folder:
es: Creación de una carpeta nueva:

source: Double-click in any blank space in the contact manager to create a new address card. You can also use <menuchoice><guimenu>File</guimenu> <guisubmenu>New</guisubmenu> <guimenuitem>Contact</guimenuitem> </menuchoice> or <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Shift</keycap> <keycap>C</keycap> </keycombo>
es: Haga doble clic en cualquier lugar vacío del administrador de contactos para crear una nueva tarjeta de visita. También puede utilizar: <menuchoice><guimenu>Archivo</guimenu> <guisubmenu>Nuevo</guisubmenu> <guimenuitem>Contacto</guimenuitem> </menuchoice> o la combinación de teclas <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>Mayús</keycap> <keycap>C</keycap> </keycombo>

source: Enter a new Contact:
es: Creación de un nuevo contacto:

source: New Item:
es: Nuevo elemento:
