Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: Local Delivery: Choose this option if you want to move mail from the spool and store it in your home directory. If you would rather leave mail in your system's spool files, choose the <guimenuitem>Standard Unix mbox spools</guimenuitem> option instead. You'll need to provide the path to the mail spool you want to use.
es: Entrega local: si desea mover su correo desde el buzón local a su directorio de inicio. Si en cambio prefiere dejarlo donde está, opte por <guimenuitem>Mbox estándar de Unix</guimenuitem>. Debe escribir la ruta de acceso al buzón.

source: MH format mail directories: If you download your mail using mh or another MH-style program, you'll want to use this option. You'll need to provide the path to the mail directory you want to use.
es: Directorios de correo en formato MH: si descarga el correo utilizando <application>mh</application> u otro programa tipo MH querrá utiliza esta opción. Debe escribir la ruta de acceso al buzón.

source: Maildir format mail directories: If you download your mail using qmail or another maildir-style program, you'll want to use this option. You'll need to provide the path to the mail directory you want to use.
es: Directorios de correo en formato Maildir: si utiliza <application>qmail</application> para descargar su correo, u otro programa de tipo maildir, querrá usar esta opción. Debe escribir la ruta de acceso al buzón.

source: Microsoft Exchange: Available only if you have purchased the Ximian Connector for Microsoft Exchange, this will allow you to connect to a Microsoft Exchange 2000 server, which stores email, calendar, and contact information on the server.
es: Microsoft Exchange: sólo disponible si ha adquirido Ximian Connector para Microsoft Exchange, permite conectarse a un servidor Microsoft Exchange Server 2000, que almacena la información de calendario, contacto y correo electrónico en el servidor.

source: None: Select this if you do not plan to check mail with this account.
es: Ninguno: elija esta opción si no planea consultar correo electrónico con esta cuenta.

source: POP: Downloads your email to your hard disk for permanent storage.
es: POP: descargará el correo a su disco duro para almacenarlo permanentemente.

source: Server Type: There are numerous types of servers from which <application>Ximian Evolution</application> can fetch your mail. Ask your system administrator if you're not sure which of the following are available to you:
es: Tipo de servidor: <application>Ximian Evolution</application> es capaz de recuperar su correo desde varios tipos de servidores. Si no está seguro cuál de los siguientes debe elegir, pregunte a su administrador del sistema:

source: Standard Unix mbox spool or directory: If you want to read and store mail in the mail spool on your local system, choose this option. You'll need to provide the path to the mail spool you want to use.
es: Directorio o buzón mbox estándar de Unix: seleccione esta opción si desea leer y almacenar su correo en un buzón de correo local en su sistema. Debe proporcionar la ruta de acceso al buzón.

source: The <guilabel>Receiving Email</guilabel> lets you determine which you will get your email.
es: La sección <guilabel>Recibiendo mensajes</guilabel> permite determinar de dónde obtendrá su correo.

source: You can also configure timezone information specific to the Start and End time in each appointment. To do that, simply create a new appointment and click on a globe to customize the timezone that the time exists in. For example, if you live in New York but have a telephone meeting set for noon with someone in California, you need to make sure that you're not calling each other a few hours off. Setting time-zones on a per-appointment basis helps avoid that potential confusion.
es: También puede configurar información específica de la zona horaria a la hora de inicio y fin de cada cita. Abra una nueva cita y haga clic sobre el globo terráqueo para elegir la zona horaria acordada para la reunión. Por ejemplo, si vive en Almería, España, y tiene una reunión telefónica para la tarde con alguien en Veracruz, México, debe asegurarse que no se hacen las llamadas con varias horas de diferencia. Usar las zonas horarias adecuadas en cada cita ayuda a evitar esa confusión potencial.

source: Customizing Your Mail Summary
es: Es posible incluir titulares de orígenes personalizados. Evolution es capaz de utilizar titulares en formato RDF del sitio Web de su elección.

source: Click the <guibutton>Mail</guibutton> tab.
es: Elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y a continuación <guilabel>Preferencias del Resumen</guilabel>.

source: Click the checkbox to the left of that folder.
es: Haga clic en la casilla a la izquierda de la carpeta.

source: Expand the folder tree to the folders you wish to display in the Summary.
es: Expande el árbol de carpetas para las carpetas que quier ver en el Resumen.

source: To customize your mail summary:
es: Personalización del Resumen del correo

source: Working with Mail Accounts
es: Utilización de cuentas de correo

source: <application>Ximian Evolution</application> allows you to maintain multiple accounts, or identities. This is useful want to keep personal and professional email separate, or if you wear several hats at work. When you are writing an email message, you can which account to use by selecting from the drop-down list next to the <guilabel>From</guilabel> entry in the message composer.
es: <application>Ximian Evolution</application> le permite administrar varias cuentas de correo, o identidades, a la vez. Esto es útil cuando desea diferenciar mensajes profesionales y personales, o cuando ejerce varias responsabilidades en su trabajo. Cuando escribe un mensaje de correo puede elegir desde qué cuenta enviarlo en la lista desplegable junto a <guilabel>De:</guilabel>.

source: If you create calendar appointments that overlap, <application>Evolution</application> will display them side by side in your calendar. However, <application>Evolution</application> cannot help you do multiple things at once.
es: Si crea citas que se solapan, <application>Evolution</application> las mostrará en el calendario lado a lado. Sin embargo <application>Evolution</application> no tiene cómo ayudarle a hacer varias cosas a una misma vez.

source: Multiple Simultaneous Appointments
es: Múltiples citas simultáneas

source: Before importing mail from Netscape, make sure you select <menuchoice><guimenu>File</guimenu><guimenuitem>Compact All Folders</guimenuitem></menuchoice>. If you don't, <application>Ximian Evolution</application> will import and undelete the messages in your Trash folders.
es: Antes de importar mensajes desde Netscape, asegúrese de seleccionar <menuchoice><guimenu>Archivo</guimenu><guimenuitem>Compactar todas las carpetas</guimenuitem></menuchoice>. Si no lo hace, <application>Ximian Evolution</application> también importará los mensajes borrados de las carpetas de mensajes eliminados.

source: Copy the files to the system or partition you use for <application>Ximian Evolution</application>.
es: Copie los archivos al sistema o a la partición que utiliza para <application>Ximian Evolution</application>.

source: Microsoft Outlook and Outlook Express Users
es: Usuarios expertos de Microsoft Outlook y Outlook Express

source: Microsoft Outlook, and versions of Outlook Express after version 4, use proprietary formats that <application>Ximian Evolution</application> cannot read or import. For contacts, you may have to email them to yourself and import them that way. For email, there is a simpler workaround:
es: Microsoft Outlook y las versiones de Outlook Express posteriores a la versión 4, utilizan formatos propietarios que <application>Ximian Evolution</application> no puede leer ni importar. En el caso de los contactos, debe enviárselos por correo a si mismo, e importarlos por este procedimiento. En el caso de los mensajes, existe una solución más sencilla:

source: Netscape Users
es: Usuarios de Netscape

source: Use the <application>Ximian Evolution</application> import tool to import the files. There's more information about why this works, and how, at the Ximian support website.
es: Utilice la herramienta de importación del programa <application>Ximian Evolution</application> para importar estos archivos. Encontrará más explicaciones acerca del porqué y del cómo de este procedimiento en el sitio Web de asistencia de Ximian.

source: While using Windows, import the files into Mozilla Mail (or another mailer, such as Netscape or Eudora, that uses the standard mbox format).
es: Desde Windows, importe los archivos en el cliente Mozilla Mail (o en otro cliente de correo que utilice el formato mbox estándar, como Netscape o Eudora).

source: Both local and IMAP Trash folders are actually vFolders that display all messages you have marked for later deletion. For more information about vFolders, see <xref linkend="usage-mail-organize-vfolders"/>. Since emptying your trash expunges the messages in your Trash folder, choosing <menuchoice> <guimenu>Actions</guimenu> <guimenuitem>Empty Trash</guimenuitem> </menuchoice> is the same as expunging deleted mail from <emphasis>all</emphasis> your folders.
es: Tanto la carpeta local Papelera como la IMAP realmente son carpetas virtuales que muestran todos los mensajes que ha marcado para su posterior eliminación. Para saber más acerca de las carpetas virtuales consulte <xref linkend="usage-mail-organize-vfolders"/>. Dado que vaciar su papelera purga los mensajes en su carpeta Papelera, elegir<menuchoice> <guimenu>Acciones</guimenu> <guimenuitem>Vaciar papelera</guimenuitem> </menuchoice> es lo mismo que purgar el correo borrado en <emphasis>todas</emphasis> sus carpetas..

source: This is not, however, true for the Trash folder on Exchange servers, which behaves just the same as it would in Outlook. That is to say, the Trash folder on an Exchange server is a normal folder with actual messages in it.
es: Sin embargo esto no es cierto paro la carpeta Papelera situada en servidores Exchange, que se comporta exactamente igual que lo haría en Outlook. Es decir, la carpeta Papelera en un servidor Exchange es una carpeta normal con verdaderos mensajes dentro.

source: Trash is Actually a vFolder?
es: ¿Realmente la Papelera es una carpeta virtual?

source: Mail Tasks
es: Tareas de correo

source: Add Sender to Address Book:
es: Incluir un remitente a la lista de contactos:

source: Clicking <guibutton>Send/Receive</guibutton> will refresh any IMAP, <filename>mh</filename>, or <filename>mbox</filename> listings and check and download mail from all POP servers. In other words, <guibutton>Send/Receive</guibutton> gets your mail, no matter how many sources you have, or what types they are. If you don't want to check mail for a given account, select it in the <guilabel>Mail Accounts</guilabel> tab and click the <guibutton>Disable</guibutton> button.
es: Haga clic en <guibutton>Enviar/Recibir</guibutton> para actualizar todos los listados IMAP, <filename>mh</filename> o <filename>mbox</filename> así como para comprobar y descargar su correo de todos los servidores POP. En otras palabras, <guibutton>Enviar/Recibir</guibutton> trae todo su correo, de todos los orígenes disponibles. Si no desea recibir correo de alguna cuenta, selecciónela en la sección <guilabel>Cuentas de correo</guilabel> y haga clic en <guibutton>Inhabilitar</guibutton>.

source: Create Filters and Virtual Folders:
es: Creación de filtros y carpetas virtuales:

source: Double-click the message you want to view, or select it and press <keycap>Return</keycap> <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>O</keycap> </keycombo>
es: Haga clic dos veces sobre el mensaje que quiera ver o selecciónelo y presione <keycap>Intro</keycap> o la combinación de teclas <keycombo action="simul"><keycap>Ctrl</keycap> <keycap>O</keycap></keycombo>.

source: Forward a Message:
es: Reenviar un mensaje:

source: Here are the most frequent email tasks, and shortcuts for navigating your mailbox with the keyboard instead of the mouse:
es: Las tareas de correo más frecuentes y los atajos para desplazarse por su buzón con el teclado son los siguientes:

source: Move the display up and down in the preview pane:
es: Moverse adelante y atrás en el panel de visualización de mensajes:

source: Navigating the Message List with the Keyboard:
es: Moverse por el buzón mediante el teclado:

source: Open a Message in a New Window:
es: Abrir un mensaje en una nueva ventana:

source: Press <keycap>F9</keycap>, click the <guibutton>Send/Receive</guibutton> button in the toolbar, or choose <menuchoice><guimenu>Actions</guimenu> <guimenuitem>Send/Receive</guimenuitem></menuchoice>.
es: Presione la tecla <keycap>F9</keycap> o haga clic en <guibutton>Enviar/Recibir</guibutton> de la barra de herramientas o elija <menuchoice><guimenu>Acciones</guimenu> <guimenuitem>Enviar/Recibir</guimenuitem></menuchoice>.

source: Press <keycap>]</keycap> or <keycap>.</keycap> to jump to the next unread message. <keycap>[</keycap> or <keycap>,</keycap> goes to the previous unread message. Use the arrow keys to move up and down along the list of all messages.
es: Presione <keycap>]</keycap> o <keycap>.</keycap> para saltar al siguiente mensaje sin leer. <keycap>[</keycap> o <keycap>,</keycap> salta al anterior mensaje no leído. Use las teclas del cursor para moverse arriba y abajo por toda la lista de mensajes.

source: Press the space bar to go a page down. Press <keycap>Backspace</keycap> to go a page up.
es: Presione la barra de espacio para avanzar una página. Presione la tecla <keycap>Retroceso</keycap> para volver hacia atrás.

source: Reply to a Message:
es: Responder un mensaje:

source: Right-click on a message and select <guimenuitem>Add Sender to Address Book</guimenuitem>. You can also right-click on any email address to add it to your address book.
es: Haga clic con el botón derecho sobre un mensaje y elija <guimenuitem>Añadir remitente a la libreta de direcciones</guimenuitem>. También puede pulsar el botón derecho sobre cualquier dirección de correo y agregarla a su lista de contactos.

source: Right-click on a message and select <guimenuitem>Create Rule From Message</guimenuitem>. You can also create filters and virtual folders in the <guimenu>Tools</guimenu> menu.
es: Haga clic con el botón derecho en un mensaje y elija <guimenuitem>Crear una regla con el mensaje</guimenuitem>. También puede crear filtros y carpetas virtuales desde el menú <guimenu>Herramientas</guimenu>.

source: Select the message or messages you want to forward, and click <guibutton>Forward</guibutton> in the toolbar, or press <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>F</keycap> </keycombo>
es: Seleccione los mensajes que quiera reenviar (uno o varios) y haga clic en <guibutton>Reenviar</guibutton> en la barra de tareas o presione la combinación de teclas <keycombo action="simul"><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>.

source: Send and Receive Mail:
es: Enviar y recibir correo:

source: To reply to the sender and all the other visible recipients of the message, click <guibutton>Reply to All</guibutton> or select the message and press <keycombo action="simul"> <keycap>Shift</keycap> <keycap>Ctrl</keycap> <keycap>R</keycap> </keycombo>
es: Para responder al remitente y a todos los destinatarios visibles haga clic en <guibutton>Re: Todos</guibutton> o seleccione el mensaje y presione la combinación de teclas <keycombo action="simul"><keycap>Mayús</keycap><keycap>Ctrl</keycap><keycap>R</keycap></keycombo>.

source: To reply to the sender of the message only: click <guibutton>Reply</guibutton> in the toolbar, or press <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>R</keycap> </keycombo>
es: Para responder al remitente de un mensaje sencillamente haga clic en <guibutton>Responder</guibutton> en la barra de tareas o presione la combinación de teclas <keycombo action="simul"> <keycap>Ctrl</keycap> <keycap>R</keycap> </keycombo>.

source: A window will pop up on your screen to remind you of your appointment.
es: Se abrirá una ventana en la pantalla para recordable su cita.

source: Audio:
es: Reproducir un sonido:

source: Choose this to have your computer deliver a sound alarm.
es: Elíjalo si quiere que sus sistema emita un sonido como alarma.

source: Display:
es: Mostrar un mensaje:

source: Program:
es: Ejecutar un programa:

source: Select this if you would like to run a program as a reminder. You can enter its name in the text field, or find it with the <guibutton>Browse</guibutton> button.
es: Elija esto si quiere ejecutar un programa como recordatorio. Debe introducir el nombre en el campo de texto o buscarlo con el botón <guibutton>Explorar</guibutton>.

source: You can have several <guilabel>Reminders</guilabel>, any time prior to the appointment you've scheduled. You can have one reminder of each of the following types:
es: Puede tener varios tipos de <guilabel>Alarmas</guilabel> con cualquier antelación a la cita que ha planificado. Puede tener un recordatorio de cada uno de los siguientes tipos:

source: "Recall Message" function.
es: Función «Mensaje de recuperación».

source: There are, however, some features which are not available:
es: Algunas características no están sin embargo disponibles:

source: Work Offline (disconnected mode).
es: Función «Trabajar desconectado» (modo desconectado).

source: To add a new account, simply click <guibutton>Add</guibutton> to open the mail configuration assistant. To alter an existing identity, select it in the <interface>Preferences</interface> window, and then click <guibutton>Edit</guibutton> to open the account editor dialog.
es: Para agregar una cuenta, haga clic en <guibutton>Añadir</guibutton> para abrir el asistente de configuración del correo. Para modificar una identidad existente, selecciónela y haga clic en <guibutton>Editar</guibutton> para abrir el cuadro de diálogo del editor de cuentas.

source: Customizing Your Schedule Summary
es: Haga clic en <guibutton>Añadir</guibutton>.

source: Choose whether you'd like appointments displayed for one day, five days, a week, or a month.
es: Elija la ficha <guibutton>Planificación</guibutton>.

source: Choose whether you'd like to display all tasks, or just the tasks due today.
es: Indique si desea agrupar sus citas por un día, cinco, una semana o un mes.

source: Click the <guibutton>Schedule</guibutton> tab.
es: Elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y a continuación <guilabel>Preferencias del Resumen</guilabel>.

source: To customize your calendar summary:
es: Personalización del Resumen de planificación

source: Undeleting Messages
es: Recuperar mensajes

source: If you have marked a message for deletion, undeleting it will unmark it, and the message will be removed from the Trash folder. However, it can't bring back messages that have been expunged.
es: Si ha marcado un mensaje para su eliminación, recuperándolo eliminará la marca y el mensaje se borrará de la carpeta Papelera. Sin embargo no se pueden recuperar mensajes que ya han sido purgados.

source: Installing the Connector
es: Instalación de Connector

source: Press <keycombo action="simul"><keycap>Ctrl</keycap><keycap>U</keycap> </keycombo> or choose <menuchoice> <guimenu>Edit</guimenu> <guimenuitem>Undelete</guimenuitem> </menuchoice>
es: Pulse <keycombo action="simul"><keycap>Ctrl</keycap><keycap>U</keycap> </keycombo> o elija <menuchoice> <guimenu>Editar</guimenu> <guimenuitem>Recuperar</guimenuitem> </menuchoice>

source: Select a message you have marked for deletion.
es: Seleccione un mensaje que haya marcado para su eliminación.

source: To undelete a message:
es: Para recuperar un mensaje:

source: What does Undelete actually do?
es: ¿Qué es lo que Recuperar hace realmente?

source: <guilabel>Apply Filters to new messages in Inbox on this server</guilabel>: check this box if you wish to apply filters to this account.
es: <guilabel>Aplicar filtros a los mensajes nuevos en el buzón de entrada de este servidor</guilabel>: active esta casilla si quiere aplicar filtros al correo de esta cuenta.

source: <guilabel>Apply filters to new messages in INBOX on this server</guilabel>: If you'd like your filters to work on this account, check this box.
es: <guilabel>Aplicar filtros a los mensajes nuevos en el buzón de entrada</guilabel>: active esta casilla si desea aplicar sus filtros en el correo de esta cuenta.

source: <guilabel>Checking for new mail</guilabel>: If you would like <application>Evolution</application> to check for new mail automatically, check the box and select a frequency in minutes.
es: <guilabel>Descargar el correo nuevo</guilabel>: si quiere que <application>Evolution</application> descargue automáticamente su correo nuevo, active esta casilla y elija la frecuencia en minutos.

source: <guilabel>Checking for new mail</guilabel>: If you would like Evolution to check for new mail automatically, check the box and select a frequency in minutes.
es: <guilabel>Descargar el correo nuevo</guilabel>: si quiere que <application>Evolution</application> descargue automáticamente su correo nuevo, active esta casilla y elija la frecuencia en minutos.

source: <guilabel>Global Catalog server name</guilabel>: enter the name of your Global Catalog server to create a folder for your organization's Global Address List.
es: <guilabel>Global Catalog server name</guilabel>: escriba el nombre de su servidor Global de Catálogo para crear una carpeta para la Lista Global de Direcciones de su organización.

source: <guilabel>Limit number of Responses</guilabel>: Select a maximum number of results for an address search. Lowering the maximum number the load on your system and on your network. Most servers will not send more than 1000 results, regardless of the value you select here.
es: <guilabel>Limitar el número de respuestas</guilabel>: elija el número máximo de resultados en la búsqueda de una dirección. Este número limita la carga de sistema y de la red. La mayoría de los servidores no envían más de 1000 resultados a pesar del valor que haya elegido aquí.

source: <guilabel>Mailbox Name</guilabel>: Enter your mailbox name.
es: <guilabel>Nombre del buzón</guilabel>: indique el nombre de su buzón

source: <guilabel>OWA Path</guilabel>: Enter the path used with Outlook Web Access on your server.
es: <guilabel>OWA Path</guilabel>: indique la ruta usada en su servidor con Outlook Web Access.

source: <guilabel>Override server-supplied namespace</guilabel>: If you like, enter a specific directory where your server stores mail for you. Typical values are "mail" and "Mail." For more information about how to use IMAP mail, see <xref linkend="usage-mail-subscriptions"/>.
es: <guilabel>Sobreescribir el espacio de nombres proporcionado por el servidor</guilabel>: si lo desea, especifique el directorio donde su servidor almacena su correo. Los nombres más comunes son «mail» y «Mail». Para obtener más información acerca de cómo utilizar el protocolo de correo IMAP, consulte <xref linkend="usage-mail-subscriptions"/>.

source: <guilabel>Public Folder Server</guilabel>: Enter the name of your public folder server, if it differs from your Exchange server.
es: <guilabel>Public Folder Server</guilabel>: escriba el nombre su servidor de carpetas públicas, si es que es diferente de su servidor Exchange.

source: <guilabel>Show only subscribed folders</guilabel>: Check this box if you have more folders in your IMAP view than you want to read.
es: <guilabel>Mostrar sólo las carpetas suscritas</guilabel>: active esta opción si la vista IMAP muestra más carpetas que las que desea leer.
