Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: The name you choose for the account is used for display within Evolution, and is not sent with any emails. The suggested name is your email address, but you can use other words or phrases, like "Work," "Personal" or "First Account" if you like.
es: El nombre de cuenta que elija sólo se usa para mostrarlo dentro de Evolution y no se manda por correo electrónico. Le sugerimos que use como nombre el de su dirección de correo electrónico, pero puede usar cualquier otra palabra o frase, como «Trabajo», «Personal» o «Cuenta principal», a placer.

source: The <guilabel>Attendee List</guilabel> lists off the people who have been invited to the respective appointment. It also shows their RSVP status.
es: La <guilabel>Lista de asistentes</guilabel> muestra a las personas que han sido invitadas a la reunión y el estado de sus confirmaciones de asistencia.

source: Here, you'll find some additional settings: <variablelist> <varlistentry> <term>Checking for New Mail</term> <listitem> <para> Select whether you would like to check for mail automatically, and if so, how often. </para> </listitem> </varlistentry> <varlistentry> <term>Global Address List/Active Directory</term> <listitem> <para> The Global Address List (GAL) is an addressbook for everyone represented in your organization's Exchange deployment. To use the GAL, click the tab labeled <guilabel>Receiving Options</guilabel> and enter the name of your Global Catalog Server. The GAL is maintained by your system administrator and you cannot add, change, or remove items from it using Ximian Evolution. However, you can use it to invite people to meetings and to look up addresses and other information. </para> </listitem> </varlistentry> <varlistentry> <term>Exchange Server</term> <listitem> <para> If your Exchange server requires you to use a different mailbox name from the name you use to log in, select the second check-box and enter the mailbox name. Check with your system administrator to be sure. </para> <para> In most cases, the URL for web access is "http://server.company.com/exchange." If your system has a path that is not "exchange," check the box and enter the custom path here. </para> <para> If your network uses a different server for Public Folders than for personal folders, enter its name here. </para> </listitem> </varlistentry> </variablelist> <figure> <title>Exchange Account Settings: Receiving Mail</title> <screenshot> <screeninfo>Creating an Exchange Account, Step Three: Mail Options</screeninfo> <mediaobject><imageobject> <imagedata format="PNG" fileref="figures/exchange-receive-options" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>
es: Aquí encontrará algunas opciones adicionales:<variablelist> <varlistentry> <term>Comprobación de correo nuevo</term> <listitem> <para> Elija si quiere que su correo se compruebe automáticamente y en caso positivo, con qué frecuencia. </para> </listitem> </varlistentry> <varlistentry> <term>Global Address List/Active Directory</term> <listitem> <para>La Lista Global de Direcciones (en inglés GAL) es una libreta de direcciones donde figuran todos los usuarios de una instalación Exchange. Para usar el GAL pinche en la solapa titulada <guilabel>Receiving Options</guilabel> y escriba el nombre de su servidor global de catálogo. Dado que el GAL lo mantiene su administrador de sistemas, usted no puede usar Ximian Evolution para añadir, modificar o eliminar los elementos almacenados. Sin embargo puede usarlo para invitar a gente a reuniones y para buscar direcciones y otra información de trabajo en grupo.</para> </listitem> </varlistentry> <varlistentry> <term>Exchange Server</term> <listitem> <para> Si su servidor Exchange exige usar un buzón con un nombre que es diferente a su identificador de usuario, marque la segunda casilla y escriba allí el nombre del buzón. Si tiene dudas consúlteselo a su administrador de sistema.</para> <para> En muchos casos la URL para el acceso web es «http://server.company.com/exchange». Si la ruta en su sistema no es «exchange», active la casille y escriba la ruta adecuada.</para> <para> Si su red usa un servidor carpetas públicas diferente de el de las personales, escriba aquí su nombre. </para> </listitem> </varlistentry> </variablelist> <figure> <title>Configuración de cuentas Exchange: recepción de correo</title> <screenshot> <screeninfo>Creación de una cuenta Exchange, tercer paso: opciones de correo</screeninfo> <mediaobject><imageobject> <imagedata format="PNG" fileref="figures/exchange-receive-options" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>

source: If you will use your Exchange server to send as well as receive mail, select <guilabel>Microsoft Exchange</guilabel> as your server type, and enter the server name as the <guilabel>Host</guilabel>.
es: Si piensa utilizar su servidor Exchange para enviar y recibir correo, seleccione <guilabel>Microsoft Exchange</guilabel> como tipo de servidor, y escriba su nombre en el campo <guilabel>Host</guilabel>.

source: If your email address will change because you are moving to a new server, then change it in this tab. Otherwise, move to the next tab.
es: Modifique en esta ficha su dirección de correo, si ha cambiado por utilizar un servidor nuevo. En caso contrario, pase a la ficha siguiente.

source: Select <guilabel>Microsoft Exchange</guilabel> as your server type. Enter your name of your server next to <guilabel>Host</guilabel>, and the user name for your account next to <guilabel>Username</guilabel>. If your server supports SSL (Secure Socket Layer) encryption, it you can check the <guilabel>Use SSL</guilabel> box to take advantage of more secure data transfers. <figure> <title>Exchange Account Settings: Receiving Mail</title> <screenshot> <screeninfo>Creating an Exchange Account, Step Two: Receiving Mail</screeninfo> <mediaobject><imageobject> <imagedata format="PNG" fileref="figures/exchange-receive" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>
es: Indique <guilabel>Microsoft Exchange</guilabel> como tipo de servidor. Escriba el nombre del servidor en el campo <guilabel>Host</guilabel> así como el nombre de usuario de su cuenta, en el campo <guilabel>Nombre de usuario</guilabel>. Si su servidor admite cifrado SSL (Secure Socket Layer), puede activar la casilla <guilabel>Utilizar SSL</guilabel> para reforzar la seguridad en sus intercambios de datos. <figure> <title>Configuración de cuentas: recepción de correo</title> <screenshot> <screeninfo>Creación de una cuenta Exchange, segundo paso: Recepción de correo</screeninfo> <mediaobject><imageobject> <imagedata format="PNG" fileref="figures/exchange-receive" srccredit="Aaron Weber"/> </imageobject></mediaobject> </screenshot> </figure>

source: Configuring Evolution to use LDAP
es: Configuración de Evolution para utilizar LDAP

source: If you check the box next to the label <guilabel>Make this my default account</guilabel>, Evolution will assume that you will send messages from this most often, and will set the "From" selector to this account whenever you open a new message. Only one account can be the default.
es: Si activa la casilla junto a <guilabel>Hacer que ésta sea mi cuenta predeterminada</guilabel>, Evolution asumirá que será esta la cuenta con la enviará mensajes con más frecuencia y la usará en el selector <guilabel>De</guilabel> cada vez que escriba un mensaje nuevo. Sólo puede tener una cuenta predeterminada a la vez.

source: For information about setting up <application>Evolution</application> to use LDAP, please refer to
es: Para más información acerca de cómo configurar el cliente <application>Evolution</application> para que utilice el protocolo LDAP, consulte

source: Schedule Grid
es: Cuadrícula de planificación

source: If you have not done so already, you may also be asked to choose a time zone.
es: Si todavía no se le ha pedido que especifique su zona horaria, es posible que lo haga ahora.

source: Send me a Card: Adding New Cards Quickly
es: Cómo agregar tarjetas rápidamente

source: The <guilabel>Schedule Grid</guilabel> shows the invitee's published Free/Busy information. This is where you compare people's schedules to find free time to schedule the appointment.
es: La <guilabel>Cuadrícula de planificación</guilabel> muestra la información de disponibilidad publicada de los invitados. Aquí es donde puede comparar las planificaciones de las personas para buscar tiempo libre en el que encajar la reunión.

source: Working Offline
es: Trabajando desconectado

source: As noted before, when you get information about a person in the mail or in a calendar entry, you can add it to an address card. To do so, right click on any email address or email message, and select <guimenuitem>Add Sender to Address Book</guimenuitem> from the menu that appears. <application> Evolution</application> can also add cards from a hand-held device during HotSync operation. For more information about that, see <xref linkend="usage-sync"/>.
es: Como se explicó anteriormente, cuando recoje información en un mensaje o en una entrada en el calendario acerca de una persona, puede añadirla a una tarjeta de visita. Para eso, pinche con el botón derecho sobre cualquier dirección de correo o sobre cualquier mensaje y elija la opción <guimenuitem>Añadir remitente a la libreta de direcciones</guimenuitem>. <application>Evolution</application> también puede añadir tarjetas desde dispositivos de mano durante la operación de sincronización. Para saber más sobre esto consulte<xref linkend="usage-sync"/>.

source: Offline mode is a tool designed for use with IMAP or Exchange mail accounts in situations where you will not be connected to the network at all times. It will keep a local copy of one or more folders, and allow you to compose messages, storing them in your Outbox to be sent the next time you connect.
es: El modo desconectado es una herramienta diseñada para usar cuentas de correo IMAP o Exchange en situaciones en las que no podrá estar siempre conectado a la red local. Guarda copia de una o más carpetas y le permite crear nuevos mensajes, guardarlos en la <guilabel>Bandeja de salida</guilabel> y enviarlo en cuanto vuelva a conectarse.

source: Importing Mail (Optional)
es: Importar correo (opcional)

source: If <application>Ximian Evolution</application> finds mail or address files from another application, it will offer to import them. If you're not sure which file format your mail program uses, ask your system administrator. If you want, you can skip this step and return to it at a later time by selecting <menuchoice><guimenu>File</guimenu><guimenuitem>Import</guimenuitem></menuchoice>.
es: Si <application>Ximian Evolution</application> encuentra archivos de direcciones o de correo electrónico de otra aplicación, ofrecerá importarlos. Si no está seguro de qué formato usa su programa de correo pregunte a su administrador de sistemas. Si quiere, puede saltar este paso y volver con posterioridad eligiendo <menuchoice> <guimenu>Archivo</guimenu> <guimenuitem>Importar</guimenuitem> </menuchoice>.

source: Meeting Scheduler
es: Planificador de reuniones

source: While POP mail downloads all messages to your local system, IMAP and Exchange connections usually download just the headers, and fetch the rest only when you want to read the message. Before you go offline, Evolution will download the unread messages from the folders you have chosen to store.
es: En tanto que el correo POP descarga todos sus mensajes a su escritorio, las conexiones IMAP y Exchange normalmente sólo descargan las cabeceras y traen el resto solamente cuando quiere leer el mensaje entero. Antes de desconectar, Evolution descargará todos los mensajes sin leer desde las carpetas que haya elegido copiar al escritorio.

source: The <guilabel>Meeting Scheduler</guilabel> allows you to schedule the meeting in the <guilabel>Free/Busy</guilabel> window.
es: El <guilabel>Planificador de reuniones</guilabel> permite planear la reunión en la ventana de <guilabel>Disponibilidad</guilabel>.

source: Scheduling an Appointment
es: Planificando una cita

source: To mark a folder for offline use, select <menuchoice> <guimenu>Settings</guimenu> <guimenuitem>Preferences</guimenuitem> </menuchoice> and then click the <guilabel>Folders</guilabel> icon. In the <guilabel>Offline Folders</guilabel> tab, click the check-box next to the folders that you would like to use while you are offline.
es: Para marcar una carpeta para usarla cuando esté desconectado elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem> </menuchoice> y pinche en el icono <guilabel>Configuración de carpetas</guilabel>. Elija la solapa <guilabel>Carpetas sin conexión</guilabel> y active las casilla junto a las carpetas que quiera poder usar cuando no esté conectado.

source: To schedule an appointment, you'll first need people's free/busy information. If you're using the Ximian Connector for Microsoft Exchange, all of the information is already available to you in the Global Address List. Otherwise, each person will have to email you their schedule files and you will have to incorporate them into your calendar.
es: Para planificar una cita primero necesita la información de disponibilidad de la gente. Si está usando Ximian Connector para Microsoft Exchange toda la información ya está disponible en la lista global de direcciones. En otro caso cada persona debe enviarle sus ficheros de planificación para que usted los incorpore a su calendario.

source: If you have chosen not to load images automatically, you can choose to see the images in one message at a time by selecting <menuchoice> <guimenu>View</guimenu><guisubmenu>Message Display</guisubmenu> <guimenuitem>Load Images</guimenuitem></menuchoice>.
es: Si ha elegido no descargar imágenes automáticamente puede elegir verlas en cada mensaje con <menuchoice> <guimenu>Ver</guimenu><guisubmenu>Mostrar mensaje</guisubmenu> <guimenuitem>Cargar imágenes</guimenuitem></menuchoice>.

source: Loading Images
es: Cargar imágenes

source: Prompt when sending HTML messages to contacts that don't want them
es: Preguntar al mandar mensajes HTML a contactos que no los quieren

source: Regardless of how you get the information, Ximian Evolution will display it in the <guilabel>Scheduling</guilabel> tab. The pending appointment time will appear in white with bold black borders. Each attendee's free and busy times appear color-coded next to their names in the attendee list.
es: Sea de donde sea que haya obtenido su información, Ximian Evolution la mostrará en la ficha <guilabel>Planificación</guilabel>. La hora de la cita pendiente aparecerá en blanco con bordes negros. En la lista aparecerá el tiempo libre y ocupado de cada asistente con un código de color junto a sus nombres.

source: Show animated images
es: Mostrar imágenes animadas

source: Some people do not like HTML mail, and you can set Evolution to warn you. This warning will appear only when you send HTML mail to people in your address book who are listed as disliking HTML.
es: Como algunas personas no les gusta el correo HTML, puede hacer que Evolution le avise de eso. Dicha advertencia aparecerá solamente cuando envíe correo HTML a personas a las que previamente ha anotado en su libreta de direcciones que no quieren recibirlo.

source: The options in the <guilabel>HTML Mail</guilabel> section are:
es: Las opciones en la sección <guilabel>Correo en HTML</guilabel> son:

source: Turn animation on or off here.
es: Aquí puede activar o desactivar que se vean las animaciones en algunas imágenes.

source: You can embed a message in an email and have it load only when the message arrives. However, spammers can use image loading patterns to confirm "live" addresses and invade your privacy. You may elect never to load images automatically, to load images only if the sender is in your addressbook, or always load images.
es: Al crear un mensaje puede incluirle una imagen que sólo se descargue solamente cuando el mensaje es leído por el destinatario. Sin embargo los «spammers» pueden usar los patrones de descarga de imágenes para confirmar «direcciones vivas» e invadir la privacidad de sus datos. Puede elegir que nunca se carguen las imágenes automáticamente, hacerlo solamente si el remitente está en su libreta de direcciones o cargarlas todas.

source: Your connection status is shown by the small icon in the lower left border of the Evolution main window. When you are online, it will display two connected cables. When you go offline, the cables will separate.
es: En la esquina inferior izquierda de la ventana principal de Evolution encontrará el indicador de estado de la conexión. Cuando está conectado mostrará dos cables enchufados. Cuando esté desconectado los cables estarán desenchufados.

source: Adjust the meeting time, either by dragging the meeting borders or by using the <guilabel>Autopick</guilabel> buttons to choose a time automatically, then click <guibutton>Save and Close</guibutton>. Attendees on an Exchange server will have the appointment updated automatically; others will receive email notification of any change in plans.
es: Para ajustar la hora de reunión, arrastre los bordes de la reunión, o haga clic en <guilabel>Autoseleccionar</guilabel> para hacer una elección automática. Los asistentes en un servidor Exchange tendrán sus datos actualizados automáticamente, el resto recibirá una notificación por correo de cualquier cambio en los planes.

source: To cache your selected folders and disconnect from the network, select <menuchoice><guimenu>File</guimenu><guimenuitem>Work Offline</guimenuitem></menuchoice> or click the connection status icon in the lower left of the screen. When you want to reconnect, choose <menuchoice><guimenu>File</guimenu><guimenuitem>Work Online</guimenuitem></menuchoice> or click the connection status icon again.
es: Para copiar al disco local las carpetas elegidas y desconectar de la red elija <menuchoice><guimenu>Archivo</guimenu> <guimenuitem> Trabajar desconectado</guimenuitem></menuchoice> o pinche en el icono indicador de estado de conexión en la esquina inferior izquierda de la ventana. Cuando quiera volver a conectar elija <menuchoice><guimenu>Archivo</guimenu> <guimenuitem> Trabajarconectado</guimenuitem></menuchoice> o pinche de nuevo en el icono indicador de conexión.

source: Read <xref linkend="full-advantage"/> to learn about how to use this feature with the Ximian Connector for Microsoft Exchange.
es: Para obtener más información acerca de cómo usar esta función con Ximian Connector para Microsoft Exchange lea <xref linkend="full-advantage"/>.

source: More About Mail Composition
es: Más sobre la redacción de mensajes

source: In the next few sections, you'll see how <application>Evolution</application> handles advanced email features, including large recipient lists, attachments, and forwarding.
es: Es las próximas secciones veremos cómo <application>Evolution</application>.maneja sus funciones avanzadas de gestión de correo, incluyendo largas listas de destinatarios, adjuntos y reenvíos.

source: Use the <application>Ximian Evolution</application> import tool to import the files. There's more information about why this works, and how, at the Ximian <ulink url="http://support.ximian.com">support website.</ulink>
es: Utilice la herramienta de importación de <application>Ximian Evolution</application> para importar esos archivos. Encontrará más información acerca de su funcionamiento en el sitio Web de <ulink url="http://support.ximian.com">asistencia técnica</ulink> de Ximian.

source: The Task Pad
es: La libreta de tareas

source: Attachments
es: Adjuntos

source: The Task Pad, located in the lower right corner of the calendar, lets you keep a list of tasks separate from your calendar appointments. You can use the list in a larger window by choosing the <guibutton>Tasks</guibutton> button in the shortcut bar or in the folder tree.
es: La libreta de tareas, en el ángulo inferior derecho del calendario, permite mantener la lista de tareas separada de las citas del calendario. Para mostrar una ventana más grande, haga clic en <guibutton>Tareas</guibutton> en la barra de atajos o en la lista de carpetas.

source: Press <guibutton>OK</guibutton>
es: Haga clic en <guibutton>Aceptar</guibutton>.

source: Push the attach button in the composer toolbar
es: Pulse el botón Adjuntar en la barra de herramientas del editor.

source: Select the file you want to attach
es: Elija el fichero que quiere adjuntar

source: To attach a file to your email:
es: Para adjuntar un archivo a su mensaje:

source: Classification:
es: Clasificación

source: Decide when this item is due. You can either type in a date and time, or select one from the <guibutton>Calendar</guibutton> and <guibutton>time</guibutton> drop-down menus.
es: Fija cuándo vence esta tarea. Puede escribir la fecha y la hora, o seleccionarla con los menús <guibutton>calendario</guibutton> y <guibutton>hora</guibutton>.

source: Description:
es: Descripción

source: Due Date:
es: Fecha de vencimiento

source: If you wish, you can keep a more detailed description of the item here. For example, you can note that a task is in progress, and display how close it is to completion.
es: Es posible mantener una descripción más detallada de la tarea. Por ejemplo puede anotar que una tarea está en marcha y mostrar cuán cerca está de su conclusión.

source: Sets who will see it if your calendar is shared.
es: Define quién podrá leerla si comparte su calendario.

source: Start Date:
es: Fecha de inicio

source: Summary:
es: Resumen

source: The date you intend to start working.
es: La hora a la que espera empezar a trabajar.

source: The description you enter here will appear in the To Do list itself.
es: La descripción que aquí escriba aparecerá en la lista de tareas <interface>Para hacer</interface>.

source: To record a new task, click the <guibutton>Add</guibutton> button in the toolbar. <application>Evolution</application> will pop up a small window with five items in it:
es: Para registrar una tarea nueva pulse en en el botón <guibutton>Añadir</guibutton> en la barra de tareas. <application>Evolution</application> abrirá una pequeña ventana con cinco elementos:

source: The <guilabel>Colors</guilabel> tab lets you select different color labels for individual messages. You can return to the default settings by clicking the <guibutton>Restore Defaults</guibutton> button.
es: La solapa <guilabel>Colores</guilabel> permie elegir colores diferentes para mensajes puntuales. Puede restaurar los valores iniciales de la aplicación pulsando el botón <guibutton>Valores originales</guibutton>.

source: You can drag a file from your desktop into the composer window to attach it as well.
es: También puede arrastrar un archivo desde su escritorio a la ventana del editor para adjuntarlo.

source: To hide the display of files you've attached to the message, select <menuchoice> <guimenu>View</guimenu> <guimenuitem>Hide Attachments</guimenuitem> </menuchoice>; to show them again, choose <guimenuitem>Show Attachments</guimenuitem>.
es: Para esconder la vista de los archivos que ha adjuntado al mensaje desactive<menuchoice> <guimenu>Ver</guimenu> <guimenuitem>Mostrar adjuntos</guimenuitem> </menuchoice>; y para verlos de nuevo marque la misma casilla <guimenuitem>Mostrar adjuntos</guimenuitem>.

source: Message Composer Preferences
es: Preferencias del editor de correo

source: Alerts
es: Alertas
