Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: Ximian Connector 1.4 comes with a simple account creation tool for some installations. Other installations will require the standard account tool described in <xref linkend="config-client"/> below.
es: Ximian Connector 1.4 viene de serie con una herramienta sencilla para la creación de cuentas para ciertas instalaciones. El resto necesitarán de la herramienta estándar descrita más abajo en <xref linkend="config-client"/>.

source: Once you've selected your categories, click <guibutton>OK</guibutton> to assign these categories to the appointment. The categories you selected are now listed in the text box to the right of the <guibutton>Categories...</guibutton> button.
es: Una vez que ha elegido las categorías haga clic en <guibutton>Aceptar</guibutton>. Las categorías elegidas se muestran en un cuadro a la derecha del botón <guibutton>Categorías</guibutton>

source: To check your email, press the <guibutton>Check Mail</guibutton> button. If this is your first time checking mail, or you haven't asked <application>Evolution</application> to store your password, you'll be prompted for the password. Enter your password and your email will be downloaded.
es: Para comprobar su correo su correo pulse el botón <guibutton>Enviar/Recibir</guibutton>. Si es la primera vez que lo hace o nunca le pidió a <application>Evolution</application> que almacenara su contraseña, éste le pedirá que la escriba. Con ella podrá descargar su correo.

source: If you have no accounts configured, and your system administrator has preinstalled a license key file, the simple assistant will start when you start Ximian Evolution. It asks only for the name of your Outlook Web Access server, and your username and password. Ximian Connector will determine the remaining information on its own.
es: Si no tiene configurada ninguna cuenta y su administrador de sistemas ha preinstalado un archivo de licencia, el asistente sencillo se lanzará en el momento en que lance Ximian Evolution. Solamente le preguntará por el servidor Outlook Web Access que use, su nombre de usuario y su contraseña. Ximian Connector determinará por sí mismo el resto de la información necesaria.

source: If you receive your license key in Ximian Evolution, the simple assistant will start when you click the license file attachment and choose <guibutton>Open in Ximian Connector</guibutton>.
es: Si recibe su clave de licencia en Ximian Evolution, el asistente sencillo se lanzará cuando pinche sobre el fichero adjunto con la licencia y elija <guibutton>Abrir en Ximian Connector</guibutton>.

source: The simple assistant works in the following cases:
es: El asistente sencillo funciona en los siguientes casos:

source: The <guilabel>Recurrence</guilabel> tab lets you describe repetition in appointments ranging from once every day up to once every 100 years. You can then choose a time and date when the appointment will stop recurring, and, under <guilabel>Exceptions</guilabel>, pick individual days when the appointment will <emphasis>not</emphasis> recur. Make your selections from left to right, and you'll form a sentence: "Every two weeks on Monday and Friday until January 3, 2003" or "Every month on the first Friday for 12 occurrences."
es: La ficha <guilabel>Repetición</guilabel> sirve para describir la periodicidad de las citas que puede variar desde diaria hasta cada 100 años. Puede elegir una hora y una fecha a la que quiere que la cita deje de ser periódica y, en la sección <guilabel>Excepciones</guilabel>, elegir días individuales en los que la cita <emphasis>no</emphasis> tendrá lugar. Haga su selección de izquierda a derecha y podrá construir una frase: "cada dos semanas en lunes y viernes hasta el 23 de junio de 2004" o "de cada mes el primer viernes en 12 ocasiones".

source: Can't Check Mail?
es: ¿No puede comprobar su correo?

source: If you get an error message instead of mail, you probably need to check your network settings. To learn how to do that, have a look at <xref linkend="config-prefs-mail"/>, or ask your system administrator.
es: Si recibe un mensaje de error en lugar de correo puede que tenga que revisar su configuración de acceso a la red. Para saber cómo hacerlo dele un vistazo a <xref linkend="config-prefs-mail"/> o pregunte a su administrador de sistemas.

source: If you have purchased Ximian Connector for Microsoft Exchange, you can access Microsoft Exchange 2000 servers natively. If you do not have the Connector, or if you use an older version of Microsoft Exchange, talk to your system administrator about access to standard protocol services like POP and IMAP.
es: Si ha adquirido Ximian Connector para Microsoft Exchange puede acceder a servidores Microsoft Exchange 2000 con el protocolo nativo. Si no dispone de Connector, o si utiliza una versión anterior de Microsoft Exchange, pregunte a su administrador de sistemas acerca de qué protocolos de acceso estándar puede usar, como POP o IMAP.

source: Ximian Evolution Talk to Microsoft Exchange?
es: Uso de Ximian Evolution con Microsoft Exchange

source: Click <guibutton>Search</guibutton>.
es: Haga clic en <guibutton>Buscar</guibutton>.

source: If you want to add more criteria, click the <guibutton>Add Criterion</guibutton> button.
es: Si desea agregar otros criterios, haga clic en <guibutton>Añadir criterio</guibutton>.

source: Name the rule in the <guilabel>Rule Name</guilabel> field.
es: Escriba un nombre para la regla en el campo <guilabel>Nombre de la regla</guilabel>.

source: Open <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Search for contacts</guimenuitem> </menuchoice>
es: Abra <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Buscar contactos</guimenuitem> </menuchoice>

source: Setup your criteria information in the <guilabel>If</guilabel> section.
es: Configure el criterio de búsqueda en la sección <guilabel>Si</guilabel>.

source: To perform a complex search through your contacts:
es: Para realizar una búsqueda compleja dentro de los contactos:

source: Column Sorting with the Follow Up Feature
es: Ordenando la columna con la característica de Marca de seguimiento

source: Once you're done with all those settings, click on the disk icon in the toolbar to save and close the appointment editor window. If you want, you can alter an appointment summary in the calendar view by clicking on it and typing. You can change other settings by right-clicking on the appointment then choosing <guimenuitem>Open</guimenuitem>.
es: Cuando ha terminado con todos los detalles haga clic en el icono del disco en la barra de tareas para guardar la cita y cerrar la ventana del editor. Si lo desea, puede modificar el resumen de una cita en la vista del calendario: haga clic sobre ella y escriba directamente. Para modificar el resto de detalles, haga clic con el botón derecho sobre la cita y elija <guimenuitem>Abrir</guimenuitem>.

source: One way to make sure you don't forget about a message is with the <guilabel>Follow Up</guilabel> feature. To use it, select one or more messages, and then right-click on one and select <guimenuitem>Follow Up</guimenuitem>. A dialog box will open and allow you to set the type of flag and the due date.
es: Una manera de asegurar de no olvidarse de un mensaje es con la función de <guilabel>Seguimiento</guilabel>. Para usarla, seleccione uno o más mensajes y pinche con el botón derecho sobre uno de ellos y elija <guimenuitem>Seguimiento</guimenuitem>. Se abrirá un diálogo que le servirá para elegir el tipo de marca y la fecha de vencimiento.

source: Click the <guibutton>OK</guibutton> button.
es: Pinche en el botón <guibutton>Aceptar</guibutton>.

source: Download your mail in the other application as you would normally.
es: Descargar su correo en la otra aplicación como haría con normalidad.

source: If you want to use <application>Evolution</application> and another email client, such as <application>Mutt</application>, at the same time, here's how:
es: Si quiere usar <application> Evolution</application> y además otro cliente de correo electrónico, como <application>Mutt</application>, he aquí cómo poder hacerlo:

source: In <application>Evolution</application>, select <menuchoice><guimenu>Tools</guimenu><guimenuitem> Settings</guimenuitem></menuchoice>, go to the Mail Accounts configuration tool, and pick the account you'd like to use to share mail. You may want to create a new account just for this source of mail.
es: En <application>Evolution</application> elija <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem> Configuración</guimenuitem></menuchoice>. Lance la herramienta de configuración de cuentas de correo y elija la cuenta que quiere usar para compartir correo. Puede que prefiiera crear una cuenta nueva sólo para este propósito.

source: Sharing Mailboxes with Other Mail Programs
es: Compartiendo los buzones de correo con otros programas de correo

source: Under the <guilabel>Receiving Mail</guilabel> tab, select the type of mail file that your other mail application uses, and then enter the full path to that location. A typical choice would be mbox files, with the path /home/username/Mail/.
es: Bajo la solapa <guilabel>Recepción de correo</guilabel> elija el tipo de archivo de correo que usa su otra aplicación y escriba la ruta de directorios completa del archivo. Una eleción habitual son los ficheros mbox, con la ruta «/home/nombresdelusuario/Mail».

source: More Mail Configuration Options
es: Opciones de configuración adicionales

source: There are more extensive options for mail preferences, especially if you've chosen POP, Microsoft Exchange, or IMAP as incoming mail server type. If you want to set these options after you've created the account, you can select <menuchoice><guimenu>Tools</guimenu> <guimenuitem>Configure </guimenuitem></menuchoice>, click the <guibutton>Mail Accounts</guibutton> button. Then, select the account you want to change and click <guibutton>Edit</guibutton>. See <xref linkend="config-prefs-mail"/> for details.
es: Hay más opciones para las preferencias de correo específicas para tipos de servidor POP, Microsoft Exchange o IMAP. Si quiere, puede configurarlas más tarde, después de haber creado su cuenta: abra el menú <menuchoice><guimenu>Herramientas</guimenu> <guimenuitem>Configuración</guimenuitem></menuchoice>, y haga clic en <guibutton>Cuentas de correo</guibutton>. A continuación, elija la cuenta que desea modificar y haga clic en <guibutton>Editar</guibutton>.

source: The <guilabel>Flag</guilabel> itself is the action you want to remind yourself about. Several are provided for you, such as <guilabel>Call</guilabel>, <guilabel>Forward</guilabel>, and <guilabel>Reply</guilabel>, but you can enter your own note or action if you wish. You may set a deadline date for the flag as well, if you wish.
es: Con <guilabel>Marcar</guilabel> especifica qué acción es la que se quiere recordar a sí mismo. Tiene varias disponibles, como <guilabel>Llamar</guilabel>,<guilabel> Reenviar</guilabel> y <guilabel> Responder</guilabel>, pero puede escribir la nota o acción que prefiera. Si lo desea también puede fijar una fecha de caducidad para la marca.

source: Click on any blank spot in the calendar and start typing to create a new appointment entry.
es: Para crear una nueva cita simplemente haga clic en cualquier lugar vacío del calendario y empiece a escribir.

source: If the simple account tool does not run automatically, create an account as described below.
es: Si la herramienta sencilla de gestión de cuentas no se ejecuta automáticamente, puede crear una cuenta como se descibe más abajo.

source: New Appointments Fast
es: Crear una cita nueva de la manera rápida

source: Sending an RSVP with the Calendar
es: Envío de una confirmación de asistencia (RSVP) con el Calendario

source: <application>Evolution</application> can be used to schedule group meetings and help you manage responses to meeting requests.
es: <application>Evolution</application> sirve para organizar reuniones de grupos y ayudarle a gestionar las respuestas a las solicitudes de reunión

source: Once you have added a flag, you can mark it as complete or remove it entirely by right-clicking on the message and selecting <guilabel>Flag Completed</guilabel> or <guilabel>Clear Flag</guilabel>.
es: Una vez que ha añadido una marca, puede remarcar el mensaje como terminado o eliminar la marca pinchando con el botón derecho sobre el mensaje y eligiendo <guilabel>Marcar como terminado</guilabel> o <guilabel>Quitar marca</guilabel>.

source: When you create a meeting or group appointment, you can specify the attendees in several categories, such as "chair" or "required." When you save the appointment listing, each attendee will be sent an email with the appointment information and gives them the option to respond.
es: Al crear una reunión o una cita en grupo puede especificar a los asistentes en varias categorías como "presidencia" o "participante requerido". Cuando guarde su lista, cada invitado recibirá un mensaje con los datos de la cita y tendrán la opción de responder.

source: Apply filters to new messages in INBOX on this server: If you'd like your filters to work on this account as well as on locally downloaded mail, check this box.
es: Aplicar filtros a los mensajes nuevos en el buzón de entrada: active esta casilla si desea aplicar sus filtros tanto en esta cuenta como en el correo que se descarga al disco local.

source: Apply filters to new messages in Inbox on this server: Check this box to use filters when you visit the Inbox for this account.
es: Aplicar filtros a los mensajes nuevos en el buzón de entrada: active esta casilla si desea aplicar los filtros cuando visite la Bandeja de entrada de esta cuenta.

source: Global Address List/Active Directory: Enter the name of your global catalog server here. You may also choose to limit the server's responses and select a maximum number of results for an address search. A maximum number of results limits the load on your system and on your network.
es: <guilabel>Global Address List/Active Directory</guilabel>: ponga aquí el nombre de su servidor global de catálogo. También puede elegir el límite de respuestas del servidor y elegir el número máximo de resultados para una búsqueda de direcciones. Usando un máximo puede reducir la carga de trabajo de su sistema y de su red.

source: If you chose POP mail:
es: Si optó por correo POP:

source: Mailbox Name: If your active directory user name is different from your Exchange mailbox name, enter the mailbox name here.
es: Nombre del buzón: escriba aquí el nombre de su buzón Exchange si es que es diferente de su nombre de usuario en Active Directory.

source: Outlook Web Access (OWA) Path: In most cases, the URL for web access is "http://server.company.com/exchange." If your system has a path that is not "exchange," enter the appropriate value here.
es: Ruta de acceso de Outlook Web Access (OWA): en muchos casos la URL para acceso web es <quote>http://server.company.com/exchange</quote>. Si su sistema usa una ruta que no es <quote>exchange</quote> active esta casilla e introduzca la ruta correcta.

source: Override server-supplied namespace: If you like, enter a specific directory where your server stores mail for you. Typical values are "mail" and "Mail." For more information about how to use IMAP mail, see <xref linkend="usage-mail-subscriptions"/>.
es: Sobreescribir el espacio de nombres proporcionado por el servidor: si lo desea, especifique el directorio donde su servidor almacena su correo. Los nombres más comunes son "mail" y "Mail". Para obtener más información acerca de cómo utilizar el protocolo de correo IMAP, consulte <xref linkend="usage-mail-subscriptions"/>.

source: Public Folder Server: Enter the name of your organization's public folder server, if any, here.
es: Servidor de carpetas públicas: escriba el nombre del servidor de carpetas públicas de su organización, si es que lo hay.

source: Show only subscribed folders: Check this box if you have more folders in your IMAP view than you want to read.
es: Mostrar sólo las carpetas suscritas: active esta opción si la vista IMAP muestra más carpetas que las que desea leer.

source: Creating a New Exchange Account
es: Creación de una nueva cuenta Exchange

source: If you would like to create a new account for your Exchange server, select <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Mail Settings</guimenuitem> </menuchoice> from any mail view. Then click the <guibutton>Add</guibutton> button in the accounts list. The account creation assistant will guide you through the process, which is also described in <xref linkend="usage-mainwindow-starting"/>. If you're not sure about any of the information you need, just ask your system administrator.
es: Si quisiera crear una nueva cuenta en el servidor Exchange, haga clic, desde cualquier vista de correo, en <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Cuentas de correo</guimenuitem></menuchoice>.Pulse el botón <guibutton>Añadir</guibutton> en la lista de cuentas. El asistente de creación de cuentas le guiará a lo largo del proceso, que también está descrito en <xref linkend="usage-mainwindow-starting"/>. Si duda en algo de la información necesaria pregunte directamente a su administrador del sistema.

source: When you read a flagged message, its flag status will be displayed right at the top, before the message headers. An overdue message might tell you <guilabel>Overdue: Call by April 07, 2003, 5:00 PM</guilabel>
es: Cuando lea un mensaje marcado, y en la parte superior derecha del mismo, aparcerá una nota con el estado de la bandera, antes de la cabecera del mensaje. Al ver un mensaje atrasado podrá decirle algo como <guilabel>Llamar antes del 7 de abril de 2003 a las 5:00 PM </guilabel>

source: If you don't need to collect attendance information when you're scheduling an event, and would rather just announce it, select <menuchoice><guimenu>Actions</guimenu><guimenuitem>Forward as iCalendar</guimenuitem></menuchoice>. That will open a new email message with the event notification attached as an announcement. Recipients will be able to add the event to their calendars with one click, but won't automatically send you email about whether they'll attend.
es: Si no necesita recibir confirmaciones de asistencia al planificar un evento y sólo necesita anunciarlo seleccione <menuchoice><guimenu>Acciones</guimenu><guimenuitem>Reenviar como iCalendar</guimenuitem></menuchoice>. Se abrirá un nuevo mensaje de correo con una notificación del evento adjunta. Los destinatarios podrán incluir el evento en sus calendarios con un clic, pero no le enviarán respuesta acerca de si asistirán o no.

source: Simple Announcements
es: Anuncios sencillos

source: Flags can help you organize your work in a number of ways. For example, you might add a Flag Status column to your message list and sort that way. Alternately, you could create a vFolder that displays all your flagged messages, and clear the flags when you're done, so the vFolder contains only messages with upcoming deadlines.
es: Las marcas le pueden ayudar a organizar su correo de varias maneras. Por ejemplo, puede añadir a la lista de mensajes una columna de <interface>Marca de seguimiento</interface> y poder ordenarlos por ese campo. También puede crear una carpeta virtual que muestre todos los mensajes marcados que tiene y quitarles las marcas cuando haya acabado, de manera que la carpeta sólo contenga mensajes pendientes.

source: To show all your contacts, select <guibutton>Show All</guibutton> in the <guilabel>Search Bar</guilabel> or search with an empty query.
es: Para mostrar todos los contactos realice una consulta con el campo vacío.

source: Be aware that the <systemitem>evolution</systemitem> directory in your home directory won't exist if you haven't already run Ximian Evolution. If you have not done so already, start Ximian Evolution and configure an account as described below. Then, quit the application and place the <systemitem>connector-key.txt</systemitem> file in your <systemitem>evolution</systemitem> directory. When you start Evolution again, the license will be verified and Ximian Connector will work properly.
es: Tenga cuidado de que no haya ningún directorio <systemitem>evolution</systemitem> colgando de su directorio de inicio si previamente no ha ejecutado Ximian Evolution. Si no lo ha hecho aún, láncelo y configure una cuenta como se explica a continuación. Después salga de la aplicación y ponga el archivo <systemitem>connector-key.txt</systemitem> en su directorio <systemitem>evolution</systemitem>. Cuando vuelva a lanzar Evolution, éste verificará la licencia y Ximian Connector funcionará como es debido.

source: Installing the License File
es: Instalación del archivo de la licencia

source: Your purchase email will contain instructions for installing the license file: it may be opened with Ximian Evolution and installed automatically that way, or placed in the <systemitem>evolution</systemitem> directory in your home directory.
es: Su mensaje de compra contendrá instrucciones sobre cómo instalar el archivo con la licencia: se pude abrir con Ximian Evolution e instalar automáticamente o también situarlo a mano en el directorio <systemitem>evolution</systemitem> de su directorio de inicio.

source: To schedule a meeting: <orderedlist numeration="arabic"> <listitem> <para> Select <menuchoice> <guimenu>Actions</guimenu> <guimenuitem>Schedule Meeting</guimenuitem> </menuchoice>. The <guilabel>Scheduling</guilabel> and <guilabel>Meeting</guilabel> tabs open. </para> </listitem> <listitem> <para> If you have multiple Evolution email accounts, choose the one you'll use by selecting an item in the <guilabel>Organizer</guilabel> field. </para> </listitem> <listitem> <para> Click the space labeled <guilabel>Click here to add an attendee</guilabel> to enter the names and email addresses of people you will invite, or click the <guibutton>Invite Others</guibutton> to select them from your addressbook. </para> </listitem> <listitem> <para> Save the Appointment. </para> </listitem> </orderedlist> An email is now sent out to all the recipients, inviting them to your event.
es: Para planificar una reunión: <orderedlist numeration="arabic"> <listitem> <para> Elija <menuchoice> <guimenu>Acciones</guimenu> <guimenuitem>Planificar una reunión</guimenuitem> </menuchoice>. Abra las fichas <guilabel>Planificación</guilabel> y <guilabel>Reunión</guilabel>. </para> </listitem> <listitem> <para> Si tiene varias identidades en Evolution elija la que quiere usar entre las que se muestran en el campo <guilabel>Organizador</guilabel>. </para> </listitem> <listitem> <para> Haga clic en el cuadro de texto <guilabel>Pulse aquí para añadir un asistente</guilabel> para agregar los nombres y direcciones de correo de las personas a las que quiere invitar, o haga clic en <guibutton>Invitar a otros</guibutton> para seleccionarlos a partir de su libreta de direcciones. </para> </listitem> <listitem> <para> Guarde la cita. </para> </listitem> </orderedlist> Ahora cada uno de los destinatarios recibirá un mensaje con su invitación al evento.

source: Organizing your Addressbook
es: Organización de la libreta de direcciones
