Repository: ebbywiselyn/evolution
Catalog: help/*/evolution-doc-1.4.po
Languages: es

source: HTML formatting tools are located in the toolbar just above the space where you'll actually compose the message, and they also appear in the <guimenu>Insert</guimenu> and <guimenu>Format</guimenu> menus.
es: Las herramientas de formateo HTML se encuentran en la barra de herramientas justo encima del espacio en el que realmente compone su mensaje y también aparecen en los menús <guimenu>Insertar</guimenu> y <guimenu>Formato</guimenu>.

source: Reminders In Exchange
es: Recordatorios en Exchange

source: Reminders for appointments in your Exchange calendar will not work until you have run Evolution at least once after logging in. This is different from locally stored reminders, which will work from the moment you log in, regardless of whether you have run Evolution in the session.
es: Los recordatorios de citas, en el calendario de Exchange, no funcionarán hasta que ejecute Evolution una vez al menos después de iniciar la sesión. Este comportamiento difiere del de los recordatorios administrados en local, que funcionan desde el mismo momento de iniciar la sesión, sin tener en cuenta si ejecutó el cliente Evolution durante dicha sesión.

source: Alignment
es: Alineación

source: At the far right is the color section tool. The colored box displays the current text color; to choose a new one, click the arrow button just to the right. If you have text selected, the color will apply to the selected text. If you do not have text selected, the color will apply to whatever you type next. You can select a background color or image by right-clicking on the message background and selecting <guilabel>Page</guilabel>.
es: En el extremo de la derecha está la herramiente de elección del colo. La caja coloreada muestra el color actual del texto. Para elegir uno nuevo pinche sobre el botón de la flecha que está a su derecha. Si tiene un trozo de texto seleccionado el color se aplicará al mismo. Si no, el color se aplicará a lo que escriba después. Para el fondo puede elegir un color o una imagen pinchando con el botón derecho sobre el fondo del texto y eligiendo <menuchoice> <guimenuitem>Estilo</guimenuitem><guimenuitem>Estilo de página</guimenuitem></menuchoice>.

source: At the left edge of the toolbar, you can choose <guilabel>Normal</guilabel> for a default text style or <guilabel>Header 1</guilabel> through <guilabel>Header 6</guilabel> for varying sizes of header from large (1) to tiny (6). Other styles include <guilabel>preformat</guilabel>, to use the HTML tag for preformatted blocks of text, and three types of bullet points for the highly organized.
es: A la izquierda de la barra de herramientas, puede elegir el estilo de texto predeterminado<guilabel>Normal</guilabel> o los diferentes tamaños de cabecera disponibles desde <guilabel>Cabecera 1</guilabel> (el más grande) hasta <guilabel>Cabecera 6</guilabel> (el más pequeño). Otros estilos disponibles para los más organizados son <guilabel>Preformato</guilabel>, la lista de puntos o los tres tipos de listas numeradas.

source: Color Selection
es: Elección de color

source: Headers and lists
es: Cabeceras y listas

source: Indentation rules
es: Reglas de sangrado

source: Instead of using asterisks to mark a bulleted list, try the Bulleted List style from the style dropdown list. <application>Evolution</application> uses more attractive bullets and handles word wrap and multiple levels of indentation.
es: En lugar de usar asteriscos para marcar una lista de puntos, pruebe el estilo Lista de puntos desde el menú desplegable de estilos. <application>Evolution</application> usa adornos más atractivos y maneja varios niveles de sangría y el reformateo de los párrafos.

source: Located next to the text style buttons, these three paragraph icons should be familiar to users of most word processing software. The leftmost button will make your text aligned to the left, the center button, centered, and the right hand button, aligned on the right side.
es: Situado próximo a los botones de estilo del texto, estos tres iconos de párrafo deberían ser familiares para los usuarios de procesadores de textos. El que está más a la izquierda alinea el texto a la izquierda, el del centro, lo centra y el de la derecha lo alinea hacia el lado derecho.

source: Push <guibutton>B</guibutton> for bold text
es: Pinche en <guiicon>A en negrita</guiicon> para poner el texto en negrita

source: Push <guibutton>I</guibutton> for italics
es: Pinche en <guiicon>A en itálica</guiicon> para poner el texto en itálicas

source: Push <guibutton>S</guibutton> for a strikethrough.
es: Pinche en <guiicon>A tachada</guiicon> para poner el texto tachado.

source: Push <guibutton>U</guibutton> to underline
es: Pinche en <guiicon>A subrayada</guiicon> para poner el texto subrayado

source: Text style
es: Estilo del texto

source: The button with the arrow pointing left will reduce a paragraph's indentation, and the right arrow will increase its indentation.
es: El botón con la flecha que apunta a la izquierda reducirá la sangría de un párrafo y el de la derecha la incrementará.

source: The icons in the toolbar are explained in <glossterm linkend="tooltip">tool-tips</glossterm>, which appear when you hold your mouse over the buttons. The buttons fall into four categories:
es: Los iconos de la barra de herramientas se explican en <glossterm linkend="tooltip">consejos</glossterm> que aparecen cuando mantiene el ratón sobre los botones. Estos se clasifican en cuatro categorías:

source: Use these buttons to determine the way your letters look. If you have text selected, the style will apply to the selected text. If you do not have text selected, the style will apply to whatever you type next. The buttons are:
es: Use estos botones para fijar la apariencia de sus cartas. Si tiene seleccionado un texto, el estilo se aplicará sobre él. Si no, el estilo se aplicará a lo próximo que escriba. Los botones son:

source: Using Bullets to Make Your Email More Attractive
es: Cómo hacer más atractivo su correo electrónico

source: Folders and The Folder Bar
es: Carpetas y la barra de carpetas

source: The <interface>folder bar</interface> is a more comprehensive way to view the information you've stored with <application>Ximian Evolution</application>. It displays all your appointments, address cards, and email in a tree that's a lot like a <glossterm linkend="filetree">file tree</glossterm>-- it starts small at the top, and branches downward. On most computers, there will be three or four folders at the base. First, of course, is the <guilabel>Summary</guilabel>, a customizable summary of your information. Below that are your <guilabel>Local Folders</guilabel>, which hold all the <application>Ximian Evolution</application> data that's stored on your computer. After that are your network servers: <glossterm linkend="ldap">LDAP</glossterm> servers that host shared contact directories, and <glossterm linkend="imap">IMAP</glossterm> mail folders to which you subscribe. Lastly, there are <guilabel>vFolders</guilabel>, or virtual folders, discussed in <xref linkend="usage-mail-organize-vfolders"/>,
es: La <interface>barra de carpetas</interface> es la manera más amplia de ver la información que tiene almacenada en <application>Ximian Evolution</application>. Muestra todas sus citas, tarjetas de visita y correo electrónico en un árbol que es muy parecido a un <glossterm linkend="filetree">árbol de archivos</glossterm>: es pequeño en la parte superior y las ramas crecen hacia abajo. En la mayoría de los sistemas habrá tres o cuatro carpetas en la base. La primera, por supuesto es el <guilabel>Resumen</guilabel>, un resumen personalizable de su información. Debajo están las <guilabel>Carpetas locales</guilabel>, que guardan todos los datos que <application>Ximian Evolution</application> tiene almacenados en su sistema. Tras esto están sus servidores de red: servidores <glossterm linkend="ldap">LDAP</glossterm> que alojan directorios compartidos de contactos y carpetas de correo <glossterm linkend="imap">IMAP</glossterm> a las que está suscrito. Finalmente están las <guilabel>carpetas virtuales</guilabel>, las carpetas virtuales.

source: Editing Filters
es: Edición de filtros

source: Change the desired settings.
es: Modifique los parámetros deseados.

source: Press <guibutton>OK</guibutton> in the filter editor window.
es: Haga clic en <guibutton>Aceptar</guibutton> en la ventana del editor de filtros.

source: Press <guibutton>OK</guibutton> in the filter manager window.
es: Haga clic en <guibutton>Aceptar</guibutton> en la ventana del administrador de filtros.

source: Select <menuchoice> <guimenu>Tools</guimenu> <guimenuitem>Filters</guimenuitem> </menuchoice>
es: Seleccione <menuchoice> <guimenu>Herramientas</guimenu> <guimenuitem>Filtros</guimenuitem> </menuchoice>

source: Select the filter in the <guilabel>Filter Rules</guilabel> section and press <guibutton>Edit</guibutton>.
es: Seleccione el filtro dentro de la sección <guilabel>Reglas de filtrado</guilabel> y haga clic en <guibutton>Modificar</guibutton>.

source: To edit a filter:
es: Para modificar un filtro:

source: Add attendees, either by entering their email addresses into the list, or by clicking the <guibutton>Invite Others</guibutton> button. If you choose to so, it's best to use the Global Address List (GAL). Choose the GAL from the drop-down list of address sources at the top of the dialog box.
es: Para agregar asistentes, escriba sus direcciones de correo electrónico, o haga clic en <guibutton>Invitar a otros...</guibutton>. Si opta por esta solución, es preferible utilizar la lista global de direcciones (GAL - Global Address List). Elija la lista global de direcciones en la lista desplegable de direcciones origen en la parte superior del cuadro de diálogo.

source: Choose <guilabel>Options</guilabel> and then <guilabel>Update Free/Busy</guilabel> to check participant schedules and, if possible, update the meeting in all participants' calendars.
es: Elija <guilabel>Opciones</guilabel> y a continuación <guilabel>Actualizar disponibilidad</guilabel> para comprobar las agendas de los participantes y, si es posible, actualizar la reunión en los calendarios de cada uno de los asistentes.

source: Choose <menuchoice> <guimenu>Actions</guimenu> <guimenuitem>Schedule Meeting</guimenuitem> </menuchoice> in the meeting editor window.
es: Elija <menuchoice> <guimenu>Acciones</guimenu> <guimenuitem>Planificar una reunión</guimenuitem> </menuchoice> en la ventana del editor de reuniones.

source: Open a new appointment in the calendar.
es: Abra una nueva cita en el calendario.

source: Using the Folder Bar
es: Uso de la barra de carpetas

source: Inbox with Folder Bar
es: Carpeta de entrada y la barra de carpetas

source: <guilabel>Calendar</guilabel>, for appointments and event listings.
es: <guilabel>Calendario</guilabel>, para listados de citas y eventos.

source: <guilabel>Contacts</guilabel>, for address cards.
es: <guilabel>Contactos</guilabel>, para las tarjetas de visita.

source: <guilabel>Drafts</guilabel>, for messages you started and didn't finish.
es: <guilabel>Borradores</guilabel>, para los mensajes que empezó a escribir y no acabó.

source: <guilabel>Inbox</guilabel>, for incoming mail.
es: <guilabel>Entrada</guilabel>, para el correo entrante.

source: <guilabel>Outbox</guilabel>, for messages you have written but not yet sent. This will be empty unless you use <application>Ximian Evolution</application> while offline.
es: <guilabel>Salida</guilabel>, para mensajes que ha escrito pero que no ha enviado todavía. Esta carpeta estará vacía a menos que use <application>Ximian Evolution</application> en modo desconectado.

source: <guilabel>Sent</guilabel>, for sent mail.
es: <guilabel>Enviado</guilabel>, para el correo enviado.

source: <guilabel>Tasks</guilabel>, for your task list. Portions of your task list are reflected in the calendar, as well as in the summary folder.
es: <guilabel> Tareas</guilabel>, para su lista de tareas. Algunas partes de su lista de tareas se reflejan también en el calendario, así como en el resumen.

source: <guilabel>Trash</guilabel>, a vFolder view of all the messages you have marked for deletion but not yet <glossterm linkend="expunge">expunged</glossterm>.
es: <guilabel>Papelera</guilabel>, una vista de tipo carpeta virtual con todos los mensajes que ha marcado para borrar pero que aún no ha <glossterm linkend="expunge">purgado</glossterm>.

source: A typical <guilabel>Local</guilabel> folder contains the following folders:
es: Una carpeta <guilabel>Carpetas locales</guilabel> típica contiene las siguientes carpetas:

source: If meeting attendees are not available during the times you have scheduled a meeting, you can "nudge" the meeting forward or backward to the nearest available time. To do so, just click the arrows to the left or right of the <guilabel>Autopick</guilabel> button. The Autopick tool will move the meeting to the nearest time during which all attendees are available. If you aren't satisfied with those results, you can drag the edges of the meeting time to the hours that you want to select.
es: Si los asistentes no están disponibles para las horas previstas de reunión, es posible «empujar» la reunión hacia adelante o hacia atrás, hasta el momento adecuado más cercano. Para ello, haga clic en las flechas izquierda o derecha, o haga clic en <guilabel>Autoseleccionar</guilabel>. La herramienta autoseleccionar mueve la reunión a la fecha/hora más cercana en la que todos los asistentes estarán disponibles. Si el resultado no le satisface, arrastre los lados de la reunión hacia las horas que desea seleccionar.

source: Using Autopick to Adjust Meeting Times
es: Uso de la función Autoseleccionar para ajustar el momento de reunión

source: Deleting Filters
es: Eliminación de filtros

source: Select <menuchoice> <guimenu>Tools</guimenu> <guimenu>Filters</guimenu> </menuchoice>
es: Seleccione <menuchoice> <guimenu>Herramientas</guimenu> <guimenu>Filtros</guimenu> </menuchoice>

source: Select the filter and press <guibutton>Delete</guibutton>.
es: Seleccione el filtro y haga clic en <guibutton>Borrar</guibutton>.

source: To delete a filter:
es: Para eliminar un filtro:

source: Changing Folder Names and Filters
es: Cambio de nombres de carpetas y de filtros

source: Incoming email that your filters don't move goes into the Inbox; outgoing mail that they don't move ends up in the Sent folder. So be sure to change the filters that go with it.
es: El correo entrante que los filtros no desplazan hacia otro sitio permanecen en la carpeta de entrada; asimismo, el correo saliente no desplazado acaba en la carpeta de correo enviado. Debe por tanto asegurarse de cambiar los filtros asociados.

source: Getting Really Organized with vFolders
es: Organización avanzada con carpetas virtuales

source: If filters aren't flexible enough for you, or you find yourself performing the same search again and again, consider a vFolder. vFolders, or virtual folders, are an advanced way of viewing your email messages within <application>Ximian Evolution</application>. If you get a lot of mail or often forget where you put messages, vFolders can help you stay on top of things.
es: Si los filtros no le resultan lo suficientemente flexibles, o si se encuentra ejecutando la misma búsqueda una y otra vez, considere la solución de las carpetas virtuales. Las carpetas virtuales (o «vFolders»), son una solución avanzada de <application>Ximian Evolution</application> para consultar los mensajes de correo. Las carpetas virtuales ayudan a controlar la situación cuando recibe una gran cantidad de correo, o cuando olvida con frecuencia a dónde mueve los mensajes.

source: <application>Evolution</application> not only allows you to decorate your email with HTML text and graphics, but provides you with prebuilt templates for you to use when making these improvements. You can use these to emphasize a point or frame an image in an attractive manner.
es: <application>Evolution</application> no sólo permite decorar su correo con texto HTML y gráficos sino que también le ofrece plantillas prediseñadas para aprovechar estas mejoras. Puede usarlas para enfatizar un punto o enmarcar una imagen de una manera vistosa.

source: Choose the alignment and style. For the plain line, you can choose the thickness of the line, and whether it will be shaded, or solid. For the other types, you can only choose alignment.
es: Elija la alineación y el estilo. Para una línea plana puede elegir su grosor y si será sombreada o sólida. Para los otros tipos sólo puede elegir cómo alinearlas.

source: Choose the size of the line, as a percentage of the width of the email window.
es: Elija el tamaño de la línea, como un porcentaje del ancho de la ventana del mensaje.

source: Choose your image by clicking the <guibutton>Browse</guibutton> button.
es: Elija la imagien pinchando en el botón <guibutton>Examinar</guibutton>.

source: Click <guibutton>Insert</guibutton> to insert it where the cursor is.
es: Pinche en <guibutton>Insertar</guibutton> para insertarlo en la posición del cursor.

source: Click <guibutton>Insert</guibutton> to insert the rule.
es: Pinche en <guibutton>Insertar</guibutton> para insertar la regla.

source: Click on the text in the template, and enter the text you want to use.
es: Pinche sobre el texto en la plantilla y escriba el que quiera que aparezca finalmente.

source: Click the <guibutton>HTML Template</guibutton> button in the <guilabel>Toolbar</guilabel> or select <menuchoice> <guimenu> Insert </guimenu> <guimenuitem> HTML Template </guimenuitem> </menuchoice>
es: Pinche en el botón <guibutton>Insertar plantilla HTML</guibutton>que está en la <guilabel>Barra de herramientas</guilabel> o elija <menuchoice> <guimenu>Insertar </guimenu> <guimenuitem>Plantilla</guimenuitem> </menuchoice>

source: Click the <guibutton>Insert Image</guibutton> button in the toolbar, or select <menuchoice> <guimenu>Insert</guimenu> <guimenuitem>Image</guimenuitem> </menuchoice>.
es: Pinche en el botón <guibutton>Insertar imageb</guibutton> que está en la barra de herramientas o elija <menuchoice> <guimenu>Insertar</guimenu> <guimenuitem>Imagen</guimenuitem> </menuchoice>.

source: Click the <guibutton>Insert</guibutton> button.
es: Pinche en el botón <guibutton> Insertar</guibutton>.

source: Click the <guibutton>Rule</guibutton> button in the <guilabel>Toolbar</guilabel>.
es: Pinche en el botón <guibutton>Regla</guibutton> que está en la <guilabel>Barra de herramientas</guilabel>.

source: Click the <guibutton>Table</guibutton> button in the <guilabel>Toolbar</guilabel>.
es: Pinche en el botón <guibutton>Tabla</guibutton> que está en la <guilabel>barra de herramientas</guilabel>.

source: If you have selected an image frame template, right-click on the image and select <guimenuitem>Image</guimenuitem> to select the image you want to place in the frame.
es: Si ha seleccionado una plantilla con marco e imagen, pinche con el botón derecho sobre la imagen y en <guimenuitem> Imagen</guimenuitem> elija qué imagen quiere poner en el marco.

source: If you so desire, you may change the number of rows, columns, spacing of each cell, and so forth.
es: Si lo desea, puede cambiar el número de filas, columnas, el espaciado entre celdas, etc.

source: If you're typing a web page address to be automatically formatted, keep in mind that a space terminates the link.
es: Si está escribiendo la dirección de una página web para que sea formateada automáticamente, tenga en cuenta que un espacio da por finalizado el enlace.

source: Insert Image
es: Insertar imagen

source: Insert Link
es: Insertar enlace

source: Insert Rule
es: Insertar regla

source: Insert Table
es: Insertar tabla

source: Inserts a horizontal line into the text to help divide two sections.
es: Insertar una línea horizontal en el texto para dividirlo en dos secciones.

source: Inserts a table into the text to help divide two sections.
es: Insertar una tabla en el texto para dividirlo en dos secciones.

source: Lets you link some text to a website. Use this tool to put hyperlinks in your HTML messages. If you don't want special link text, you can just enter the address directly, and <application>Evolution</application> will recognize it as a link. To add a link:
es: Enlace un texto con un sitio web. Ponga hiperenlaces con esta herramienta dentro de sus mensajes HTML. Si no quiere escribir ningún texto en particular, sólo tiene que escribir la dirección directamente y <application> Evolution</application>la reconocerá como un enlace. Para añadir un enlace:

source: Lets you put an image alongside text.
es: Ponga una imagen junto al texto.

source: Make sure that the <menuchoice> <guimenu> Format </guimenu> <guimenuitem> HTML </guimenuitem> </menuchoice> selector is checked.
es: Asegúrese que el selector <menuchoice> <guimenu>Formato</guimenu> <guimenuitem>HTML</guimenuitem> </menuchoice>.está marcado.

source: Make sure that you have the <menuchoice> <guimenu>Format</guimenu> <guimenuitem>HTML</guimenuitem> </menuchoice> selector checked.
es: Asegúrese que el selector <menuchoice> <guimenu>Formato</guimenu> <guimenuitem>HTML</guimenuitem> </menuchoice>.está marcado.

source: Once the table is in place, you can right-click on it and get a list of ways to alter it, such as changing its background color, expanding it, or deleting a row or cell.
es: Una vez que la tabla está en su lugar, puede pinchar con el botón derecho sobre ella y obtener la lista de posibilidades de modificarla, como cambiar el color de fondo, expandirla o borrarle una fila o una celda.

source: Press <guibutton>Insert</guibutton> to insert the image.
es: Para insertar la imagen pulse el botón <guibutton>Insertar</guibutton>.

source: Put the URL you want to use in the <guilabel>URL</guilabel> field.
es: Escriba la dirección que quiere escribir en el campo <guilabel>URL</guilabel>.

source: Right click on the text and click on <guibutton>Link</guibutton>.
es: Pinche con el botón de la derecha y elija <guibutton>Enlace</guibutton>.

source: Select the table <guibutton>Template</guibutton> you wish to use. Each has a slightly different feel and layout.
es: Elija la tabla <guibutton>Plantilla</guibutton> que quiera usar. Cada una tiene una apariencia y organización ligeramente diferentes.

source: Select the template type in the <guilabel>Template</guilabel> selection box. Your options are <guilabel>Note</guilabel> and <guilabel>Image Frame</guilabel>.
es: Elija el tipo de plantilla en la caja de selección <guilabel>Plantilla</guilabel>. Puede elegir entre <guilabel>Nota</guilabel> e <guilabel>Imagen con marco</guilabel>.

source: Select the text you wish to link from.
es: Elija el texto en el que quiere poner el enlace.

source: Select the type of rule. You can use a plain line, a 3D line, or a yellow line with flowers.
es: Elija el tipo de regla. Puede usar una línea plana, una 3D o una amarilla con flores.

source: Set the size and alignment of the HTML template.
es: Elija el tamaño y alineación de la plantilla de HTML.

source: Templates
es: Plantillas

source: The <guimenu>Insert</guimenu> gives you opinions which let you spruce up your email to make it more interesting:
es: El menú <guimenu>Insertar</guimenu> le ofrece medios para acicalar su correo electrónico y hacerlo más atractivo.

source: To include a template into your HTML based email:
es: Para incluir una plantilla en su correo compuesto con HTML:

source: To insert a rule:
es: Para insertar una regla:

source: To insert a table:
es: Para insertar una tabla:

source: To insert an image into your email:
es: Para insertar una imagen en su correo:
